{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "-": 5,
      "a": 6,
      "b": 7,
      "c": 8,
      "d": 9,
      "e": 10,
      "f": 11,
      "g": 12,
      "h": 13,
      "i": 14,
      "j": 15,
      "k": 16,
      "l": 17,
      "m": 18,
      "n": 19,
      "o": 20,
      "p": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "an": 30,
      "or": 31,
      "la": 32,
      "er": 33,
      "zs": 34,
      "sz": 35,
      "ar": 36,
      "ta": 37,
      "na": 38,
      "ol": 39,
      "ti": 40,
      "ik": 41,
      "et": 42,
      "ab": 43,
      "ri": 44,
      "and": 45,
      "en": 46,
      "ka": 47,
      "li": 48,
      "mar": 49,
      "olt": 50,
      "os": 51,
      "ia": 52,
      "as": 53,
      "at": 54,
      "cs": 55,
      "gy": 56,
      "el": 57,
      "lo": 58,
      "re": 59,
      "gab": 60,
      "ne": 61,
      "il": 62,
      "da": 63,
      "lasz": 64,
      "anna": 65,
      "pet": 66,
      "laszlo": 67,
      "vi": 68,
      "is": 69,
      "di": 70,
      "on": 71,
      "gabor": 72,
      "zolt": 73,
      "zoltan": 74,
      "ika": 75,
      "lin": 76,
      "kri": 77,
      "van": 78,
      "peter": 79,
      "va": 80,
      "zse": 81,
      "mas": 82,
      "tvan": 83,
      "istvan": 84,
      "tamas": 85,
      "ber": 86,
      "ba": 87,
      "ra": 88,
      "krisz": 89,
      "enc": 90,
      "iko": 91,
      "atti": 92,
      "ani": 93,
      "attila": 94,
      "kriszti": 95,
      "ju": 96,
      "dit": 97,
      "jo": 98,
      "uzs": 99,
      "al": 100,
      "kata": 101,
      "jan": 102,
      "ag": 103,
      "bert": 104,
      "me": 105,
      "zsolt": 106,
      "zsef": 107,
      "jozsef": 108,
      "zsuzs": 109,
      "janos": 110,
      "mi": 111,
      "ett": 112,
      "eva": 113,
      "andor": 114,
      "bor": 115,
      "fer": 116,
      "bala": 117,
      "nor": 118,
      "dor": 119,
      "balazs": 120,
      "be": 121,
      "bar": 122,
      "sandor": 123,
      "andre": 124,
      "andrea": 125,
      "ferenc": 126,
      "csab": 127,
      "ras": 128,
      "andras": 129,
      "katalin": 130,
      "maria": 131,
      "vik": 132,
      "ro": 133,
      "csaba": 134,
      "tor": 135,
      "judit": 136,
      "ger": 137,
      "ter": 138,
      "szab": 139,
      "esz": 140,
      "viktor": 141,
      "onika": 142,
      "gerg": 143,
      "ad": 144,
      "dani": 145,
      "oly": 146,
      "tibor": 147,
      "gi": 148,
      "davi": 149,
      "david": 150,
      "ada": 151,
      "adam": 152,
      "krisztina": 153,
      "diko": 154,
      "ildiko": 155,
      "zso": 156,
      "to": 157,
      "ella": 158,
      "nes": 159,
      "agnes": 160,
      "nik": 161,
      "erika": 162,
      "eszter": 163,
      "zsuzsanna": 164,
      "via": 165,
      "bet": 166,
      "gyor": 167,
      "daniel": 168,
      "szil": 169,
      "gyorgy": 170,
      "ki": 171,
      "mat": 172,
      "robert": 173,
      "monika": 174,
      "krisztian": 175,
      "im": 176,
      "de": 177,
      "anita": 178,
      "ga": 179,
      "ex": 180,
      "alex": 181,
      "benc": 182,
      "gabri": 183,
      "bence": 184,
      "norbert": 185,
      "szilvia": 186,
      "gabriella": 187,
      "mari": 188,
      "ko": 189,
      "time": 190,
      "timea": 191,
      "ann": 192,
      "zsof": 193,
      "adri": 194,
      "erzse": 195,
      "erzsebet": 196,
      "nikol": 197,
      "ge": 198,
      "viktoria": 199,
      "mate": 200,
      "ak": 201,
      "kar": 202,
      "aniko": 203,
      "dora": 204,
      "olya": 205,
      "bo": 206,
      "ina": 207,
      "ha": 208,
      "ver": 209,
      "edit": 210,
      "ely": 211,
      "andra": 212,
      "gergo": 213,
      "illa": 214,
      "imre": 215,
      "reka": 216,
      "git": 217,
      "lau": 218,
      "lia": 219,
      "rol": 220,
      "gyu": 221,
      "ev": 222,
      "adrien": 223,
      "mik": 224,
      "un": 225,
      "gergely": 226,
      "mark": 227,
      "bi": 228,
      "jos": 229,
      "lajos": 230,
      "akos": 231,
      "roland": 232,
      "los": 233,
      "etta": 234,
      "ric": 235,
      "ci": 236,
      "olcs": 237,
      "szabolcs": 238,
      "ton": 239,
      "miklos": 240,
      "nagy": 241,
      "ors": 242,
      "alexandra": 243,
      "no": 244,
      "linda": 245,
      "csilla": 246,
      "tun": 247,
      "zsuzsa": 248,
      "lint": 249,
      "balint": 250,
      "adrienn": 251,
      "anett": 252,
      "nata": 253,
      "karoly": 254,
      "tunde": 255,
      "har": 256,
      "edi": 257,
      "ilo": 258,
      "ma": 259,
      "vacs": 260,
      "kovacs": 261,
      "zsofia": 262,
      "gyula": 263,
      "nora": 264,
      "bara": 265,
      "barbara": 266,
      "vivi": 267,
      "rita": 268,
      "ilona": 269,
      "nikolett": 270,
      "bea": 271,
      "es": 272,
      "bela": 273,
      "lar": 274,
      "petra": 275,
      "anni": 276,
      "melinda": 277,
      "te": 278,
      "th": 279,
      "edina": 280,
      "hal": 281,
      "mihal": 282,
      "mihaly": 283,
      "richar": 284,
      "richard": 285,
      "marti": 286,
      "hor": 287,
      "do": 288,
      "szabo": 289,
      "ath": 290,
      "bri": 291,
      "horv": 292,
      "za": 293,
      "emi": 294,
      "vivien": 295,
      "horvath": 296,
      "dett": 297,
      "eniko": 298,
      "fanni": 299,
      "toth": 300,
      "ir": 301,
      "berna": 302,
      "haj": 303,
      "marta": 304,
      "bernadett": 305,
      "anka": 306,
      "renata": 307,
      "gyi": 308,
      "gitta": 309,
      "kis": 310,
      "kit": 311,
      "lla": 312,
      "orsolya": 313,
      "kin": 314,
      "noemi": 315,
      "lev": 316,
      "ente": 317,
      "levente": 318,
      "dia": 319,
      "pat": 320,
      "marton": 321,
      "brigitta": 322,
      "ben": 323,
      "pal": 324,
      "ana": 325,
      "beata": 326,
      "szi": 327,
      "gyon": 328,
      "mes": 329,
      "kitti": 330,
      "lilla": 331,
      "kinga": 332,
      "oli": 333,
      "hen": 334,
      "veronika": 335,
      "tal": 336,
      "kla": 337,
      "zi": 338,
      "bog": 339,
      "mag": 340,
      "lor": 341,
      "ot": 342,
      "min": 343,
      "sto": 344,
      "kristo": 345,
      "kristof": 346,
      "kiss": 347,
      "csi": 348,
      "bolya": 349,
      "ibolya": 350,
      "mo": 351,
      "nal": 352,
      "hajnal": 353,
      "ja": 354,
      "var": 355,
      "marianna": 356,
      "dol": 357,
      "emes": 358,
      "emese": 359,
      "arp": 360,
      "laudia": 361,
      "laura": 362,
      "ca": 363,
      "ty": 364,
      "rik": 365,
      "sar": 366,
      "vira": 367,
      "gyongyi": 368,
      "martin": 369,
      "barna": 370,
      "ke": 371,
      "annamaria": 372,
      "arpad": 373,
      "lili": 374,
      "kati": 375,
      "hajnalka": 376,
      "antal": 377,
      "nar": 378,
      "zita": 379,
      "gina": 380,
      "juli": 381,
      "betti": 382,
      "lu": 383,
      "fr": 384,
      "larka": 385,
      "boglarka": 386,
      "klara": 387,
      "mariann": 388,
      "klaudia": 389,
      "zsofi": 390,
      "patrik": 391,
      "varga": 392,
      "diana": 393,
      "virag": 394,
      "magdol": 395,
      "magdolna": 396,
      "nikoletta": 397,
      "henri": 398,
      "julia": 399,
      "mil": 400,
      "pa": 401,
      "julianna": 402,
      "ell": 403,
      "met": 404,
      "eve": 405,
      "laszlone": 406,
      "any": 407,
      "evelin": 408,
      "geza": 409,
      "kor": 410,
      "agi": 411,
      "mol": 412,
      "molnar": 413,
      "zsanett": 414,
      "dorina": 415,
      "margit": 416,
      "rix": 417,
      "atrix": 418,
      "beatrix": 419,
      "bianka": 420,
      "dorot": 421,
      "tya": 422,
      "dorottya": 423,
      "vin": 424,
      "fruzs": 425,
      "yas": 426,
      "nemet": 427,
      "istvanne": 428,
      "lard": 429,
      "szilard": 430,
      "aron": 431,
      "cell": 432,
      "marcell": 433,
      "milan": 434,
      "zsi": 435,
      "nemeth": 436,
      "pir": 437,
      "piros": 438,
      "szabina": 439,
      "bettina": 440,
      "kas": 441,
      "cz": 442,
      "marika": 443,
      "jozsefne": 444,
      "val": 445,
      "bas": 446,
      "iren": 447,
      "flor": 448,
      "ek": 449,
      "end": 450,
      "barnabas": 451,
      "gh": 452,
      "luca": 453,
      "ane": 454,
      "us": 455,
      "dori": 456,
      "jen": 457,
      "zsuzsi": 458,
      "piroska": 459,
      "nel": 460,
      "sara": 461,
      "andi": 462,
      "kal": 463,
      "matyas": 464,
      "livia": 465,
      "balo": 466,
      "rebe": 467,
      "rebeka": 468,
      "fruzsina": 469,
      "far": 470,
      "hanna": 471,
      "ola": 472,
      "minik": 473,
      "dominik": 474,
      "kacs": 475,
      "evi": 476,
      "gyorgyi": 477,
      "ce": 478,
      "laci": 479,
      "sza": 480,
      "janosne": 481,
      "gre": 482,
      "erik": 483,
      "mon": 484,
      "oliver": 485,
      "flora": 486,
      "endre": 487,
      "ali": 488,
      "ele": 489,
      "imon": 490,
      "zsom": 491,
      "farkas": 492,
      "balogh": 493,
      "henrietta": 494,
      "man": 495,
      "kalman": 496,
      "zsombor": 497,
      "ede": 498,
      "regina": 499,
      "anda": 500,
      "niki": 501,
      "kornel": 502,
      "ange": 503,
      "angela": 504,
      "zoli": 505,
      "pap": 506,
      "in": 507,
      "cin": 508,
      "benja": 509,
      "benjamin": 510,
      "jeno": 511,
      "greta": 512,
      "mer": 513,
      "szar": 514,
      "lma": 515,
      "dalma": 516,
      "anyi": 517,
      "den": 518,
      "denes": 519,
      "eria": 520,
      "valeria": 521,
      "ren": 522,
      "ni": 523,
      "marcsi": 524,
      "tia": 525,
      "gu": 526,
      "ago": 527,
      "mos": 528,
      "hel": 529,
      "boton": 530,
      "botond": 531,
      "zsa": 532,
      "sandorne": 533,
      "ricia": 534,
      "patricia": 535,
      "ez": 536,
      "erno": 537,
      "enge": 538,
      "csenge": 539,
      "terez": 540,
      "gabi": 541,
      "geor": 542,
      "orsi": 543,
      "so": 544,
      "benede": 545,
      "benedek": 546,
      "tomi": 547,
      "vett": 548,
      "ferencne": 549,
      "roza": 550,
      "cintia": 551,
      "nandor": 552,
      "adrian": 553,
      "kriszta": 554,
      "viki": 555,
      "takacs": 556,
      "simon": 557,
      "domin": 558,
      "dominika": 559,
      "tamar": 560,
      "tamara": 561,
      "zab": 562,
      "pe": 563,
      "ivett": 564,
      "adel": 565,
      "helga": 566,
      "papp": 567,
      "rozsa": 568,
      "ramo": 569,
      "ramona": 570,
      "he": 571,
      "tos": 572,
      "agota": 573,
      "bl": 574,
      "peti": 575,
      "blanka": 576,
      "kira": 577,
      "erzsi": 578,
      "zoltanne": 579,
      "dorka": 580,
      "giz": 581,
      "szandra": 582,
      "natalia": 583,
      "henriett": 584,
      "vil": 585,
      "olga": 586,
      "am": 587,
      "dezso": 588,
      "aliz": 589,
      "borbala": 590,
      "vanda": 591,
      "marci": 592,
      "gizella": 593,
      "magdi": 594,
      "zo": 595,
      "izab": 596,
      "kos": 597,
      "vera": 598,
      "izabella": 599,
      "otto": 600,
      "vilmos": 601,
      "juha": 602,
      "juhasz": 603,
      "lane": 604,
      "ru": 605,
      "rozalia": 606,
      "norbi": 607,
      "old": 608,
      "szilvi": 609,
      "ivan": 610,
      "zsoka": 611,
      "cson": 612,
      "georgina": 613,
      "liza": 614,
      "ker": 615,
      "timi": 616,
      "her": 617,
      "fe": 618,
      "gor": 619,
      "bogi": 620,
      "laka": 621,
      "lakatos": 622,
      "kevin": 623,
      "olta": 624,
      "hajni": 625,
      "sarolta": 626,
      "aranka": 627,
      "emo": 628,
      "emoke": 629,
      "fa": 630,
      "fek": 631,
      "vas": 632,
      "ete": 633,
      "meszar": 634,
      "fekete": 635,
      "meszaros": 636,
      "brigi": 637,
      "men": 638,
      "le": 639,
      "szta": 640,
      "dar": 641,
      "gel": 642,
      "ze": 643,
      "jani": 644,
      "go": 645,
      "ian": 646,
      "csa": 647,
      "milla": 648,
      "kamilla": 649,
      "hu": 650,
      "szu": 651,
      "tka": 652,
      "jutka": 653,
      "alexa": 654,
      "rene": 655,
      "nold": 656,
      "sanyi": 657,
      "arnold": 658,
      "panna": 659,
      "lagyi": 660,
      "nori": 661,
      "barbi": 662,
      "szilagyi": 663,
      "enti": 664,
      "valenti": 665,
      "albert": 666,
      "desz": 667,
      "vanes": 668,
      "martina": 669,
      "cedesz": 670,
      "mercedesz": 671,
      "vanessza": 672,
      "moha": 673,
      "ricsi": 674,
      "bertal": 675,
      "racz": 676,
      "med": 677,
      "bertalan": 678,
      "ervin": 679,
      "ike": 680,
      "gyar": 681,
      "klari": 682,
      "szucs": 683,
      "gaborne": 684,
      "pis": 685,
      "tibi": 686,
      "lajosne": 687,
      "bori": 688,
      "gyongy": 689,
      "veszter": 690,
      "viola": 691,
      "szilveszter": 692,
      "emilia": 693,
      "em": 694,
      "szo": 695,
      "emma": 696,
      "ris": 697,
      "andris": 698,
      "mario": 699,
      "reni": 700,
      "soma": 701,
      "nelia": 702,
      "kornelia": 703,
      "len": 704,
      "sa": 705,
      "zal": 706,
      "imrene": 707,
      "zalan": 708,
      "abel": 709,
      "dolf": 710,
      "rudolf": 711,
      "marietta": 712,
      "kon": 713,
      "zmin": 714,
      "marko": 715,
      "tiborne": 716,
      "biro": 717,
      "jazmin": 718,
      "csongor": 719,
      "feher": 720,
      "csis": 721,
      "robi": 722,
      "kocsis": 723,
      "moni": 724,
      "cis": 725,
      "dzs": 726,
      "dus": 727,
      "ancis": 728,
      "eni": 729,
      "gedus": 730,
      "francis": 731,
      "hegedus": 732,
      "dzseni": 733,
      "franciska": 734,
      "magyar": 735,
      "szon": 736,
      "eszti": 737,
      "bende": 738,
      "szonja": 739,
      "ly": 740,
      "szek": 741,
      "kiraly": 742,
      "ozo": 743,
      "par": 744,
      "gyozo": 745,
      "olah": 746,
      "ant": 747,
      "lorant": 748,
      "nat": 749,
      "gyuri": 750,
      "donat": 751,
      "gal": 752,
      "ul": 753,
      "ildi": 754,
      "janka": 755,
      "daniella": 756,
      "olina": 757,
      "karolina": 758,
      "elena": 759,
      "ok": 760,
      "oldi": 761,
      "andrasne": 762,
      "torok": 763,
      "gyorgyne": 764,
      "szala": 765,
      "csabi": 766,
      "zsol": 767,
      "heni": 768,
      "terezia": 769,
      "zsolti": 770,
      "etel": 771,
      "attilane": 772,
      "etelka": 773,
      "gar": 774,
      "mad": 775,
      "angel": 776,
      "cze": 777,
      "angelika": 778,
      "yi": 779,
      "iri": 780,
      "pin": 781,
      "henrik": 782,
      "amanda": 783,
      "pinter": 784,
      "ica": 785,
      "ander": 786,
      "alexander": 787,
      "mir": 788,
      "sze": 789,
      "margo": 790,
      "elvira": 791,
      "nka": 792,
      "guz": 793,
      "bendeguz": 794,
      "si": 795,
      "du": 796,
      "panni": 797,
      "se": 798,
      "claudia": 799,
      "mis": 800,
      "koz": 801,
      "misi": 802,
      "jak": 803,
      "domon": 804,
      "jakab": 805,
      "domonkos": 806,
      "kol": 807,
      "johanna": 808,
      "liliana": 809,
      "lukacs": 810,
      "vince": 811,
      "ur": 812,
      "csik": 813,
      "karolyne": 814,
      "szimon": 815,
      "cilia": 816,
      "kitty": 817,
      "cecilia": 818,
      "dzsenifer": 819,
      "szimonetta": 820,
      "bel": 821,
      "dan": 822,
      "jozsi": 823,
      "bogdan": 824,
      "belane": 825,
      "eres": 826,
      "mond": 827,
      "peterne": 828,
      "feri": 829,
      "orsos": 830,
      "fo": 831,
      "les": 832,
      "illes": 833,
      "imola": 834,
      "fodor": 835,
      "boldi": 836,
      "jol": 837,
      "may": 838,
      "jolan": 839,
      "ai": 840,
      "jul": 841,
      "bos": 842,
      "zsike": 843,
      "osz": 844,
      "ban": 845,
      "pos": 846,
      "nato": 847,
      "renato": 848,
      "irina": 849,
      "sipos": 850,
      "szti": 851,
      "fu": 852,
      "hn": 853,
      "lop": 854,
      "john": 855,
      "mihalyne": 856,
      "nelli": 857,
      "fulop": 858,
      "raj": 859,
      "gas": 860,
      "gyulane": 861,
      "miki": 862,
      "tundi": 863,
      "gaspar": 864,
      "fruzsi": 865,
      "valentina": 866,
      "dos": 867,
      "oston": 868,
      "agoston": 869,
      "adi": 870,
      "emil": 871,
      "fi": 872,
      "hedi": 873,
      "mira": 874,
      "boros": 875,
      "jenni": 876,
      "jennifer": 877,
      "omas": 878,
      "rid": 879,
      "osi": 880,
      "kriszto": 881,
      "thomas": 882,
      "george": 883,
      "szalai": 884,
      "krisztofer": 885,
      "kele": 886,
      "somo": 887,
      "kelemen": 888,
      "bu": 889,
      "fab": 890,
      "lac": 891,
      "elek": 892,
      "guszta": 893,
      "gyongyver": 894,
      "fabian": 895,
      "gusztav": 896,
      "ora": 897,
      "onora": 898,
      "szabi": 899,
      "eleonora": 900,
      "adrienne": 901,
      "sty": 902,
      "besty": 903,
      "maja": 904,
      "pisti": 905,
      "sebesty": 906,
      "sebestyen": 907,
      "co": 908,
      "ida": 909,
      "lyas": 910,
      "oros": 911,
      "oletta": 912,
      "violetta": 913,
      "gulyas": 914,
      "bett": 915,
      "tiva": 916,
      "miklosne": 917,
      "betty": 918,
      "tivadar": 919,
      "anton": 920,
      "erzsike": 921,
      "bobe": 922,
      "veres": 923,
      "florian": 924,
      "antonia": 925,
      "lorin": 926,
      "imi": 927,
      "marina": 928,
      "noel": 929,
      "olivia": 930,
      "ah": 931,
      "fan": 932,
      "fann": 933,
      "ste": 934,
      "zsar": 935,
      "meli": 936,
      "irma": 937,
      "lorand": 938,
      "boldizsar": 939,
      "ahmed": 940,
      "fanny": 941,
      "stefan": 942,
      "kincs": 943,
      "levi": 944,
      "csabane": 945,
      "deak": 946,
      "faze": 947,
      "fazekas": 948,
      "abi": 949,
      "bella": 950,
      "kato": 951,
      "karina": 952,
      "varadi": 953,
      "zoe": 954,
      "mohamed": 955,
      "katona": 956,
      "gmond": 957,
      "szandi": 958,
      "katinka": 959,
      "anyai": 960,
      "zsigmond": 961,
      "eta": 962,
      "gell": 963,
      "ert": 964,
      "elemer": 965,
      "ulcs": 966,
      "gellert": 967,
      "cha": 968,
      "armin": 969,
      "vig": 970,
      "berta": 971,
      "micha": 972,
      "beni": 973,
      "somogyi": 974,
      "michael": 975,
      "dai": 976,
      "tamasne": 977,
      "budai": 978,
      "od": 979,
      "joci": 980,
      "ler": 981,
      "gyel": 982,
      "vaj": 983,
      "vali": 984,
      "vincze": 985,
      "hunor": 986,
      "lengyel": 987,
      "kozma": 988,
      "ati": 989,
      "br": 990,
      "grid": 991,
      "ila": 992,
      "lidia": 993,
      "ingrid": 994,
      "ambr": 995,
      "leila": 996,
      "szekely": 997,
      "julcsi": 998,
      "ambrus": 999,
      "ancsa": 1000,
      "judith": 1001,
      "bognar": 1002,
      "mun": 1003,
      "antalne": 1004,
      "valentin": 1005,
      "rajmun": 1006,
      "rajmund": 1007,
      "eliza": 1008,
      "kes": 1009,
      "hajdu": 1010,
      "ekes": 1011,
      "kerekes": 1012,
      "lena": 1013,
      "szoke": 1014,
      "das": 1015,
      "hil": 1016,
      "rafa": 1017,
      "tom": 1018,
      "pista": 1019,
      "maya": 1020,
      "hilda": 1021,
      "rafael": 1022,
      "odora": 1023,
      "teodora": 1024,
      "domo": 1025,
      "ny": 1026,
      "ili": 1027,
      "mmad": 1028,
      "zar": 1029,
      "lazar": 1030,
      "gabriel": 1031,
      "palma": 1032,
      "greti": 1033,
      "mohammad": 1034,
      "szekeres": 1035,
      "tesz": 1036,
      "gyes": 1037,
      "nemes": 1038,
      "gerda": 1039,
      "kertesz": 1040,
      "voros": 1041,
      "meze": 1042,
      "sari": 1043,
      "mezei": 1044,
      "balog": 1045,
      "kincso": 1046,
      "ku": 1047,
      "orosz": 1048,
      "taki": 1049,
      "rozi": 1050,
      "edith": 1051,
      "pataki": 1052,
      "vass": 1053,
      "tta": 1054,
      "anad": 1055,
      "orban": 1056,
      "csanad": 1057,
      "teri": 1058,
      "jam": 1059,
      "melitta": 1060,
      "cia": 1061,
      "lucia": 1062,
      "dnar": 1063,
      "ic": 1064,
      "kulcs": 1065,
      "zsani": 1066,
      "sztor": 1067,
      "vida": 1068,
      "bodnar": 1069,
      "halasz": 1070,
      "loretta": 1071,
      "pasztor": 1072,
      "kulcsar": 1073,
      "til": 1074,
      "igor": 1075,
      "almos": 1076,
      "roli": 1077,
      "markus": 1078,
      "kecs": 1079,
      "soos": 1080,
      "lana": 1081,
      "vet": 1082,
      "vetlana": 1083,
      "panka": 1084,
      "zia": 1085,
      "joco": 1086,
      "geri": 1087,
      "anaszta": 1088,
      "anasztazia": 1089,
      "mul": 1090,
      "lali": 1091,
      "nas": 1092,
      "tilia": 1093,
      "rad": 1094,
      "jonas": 1095,
      "baranyai": 1096,
      "demet": 1097,
      "ottilia": 1098,
      "irenke": 1099,
      "konrad": 1100,
      "muller": 1101,
      "demeter": 1102,
      "mbos": 1103,
      "dvig": 1104,
      "vak": 1105,
      "novak": 1106,
      "hedvig": 1107,
      "maj": 1108,
      "det": 1109,
      "oka": 1110,
      "pp": 1111,
      "tur": 1112,
      "xen": 1113,
      "zsak": 1114,
      "artur": 1115,
      "balla": 1116,
      "kopp": 1117,
      "detti": 1118,
      "xenia": 1119,
      "koppany": 1120,
      "cse": 1121,
      "kadar": 1122,
      "berki": 1123,
      "rai": 1124,
      "palne": 1125,
      "kalmar": 1126,
      "czeg": 1127,
      "lad": 1128,
      "beci": 1129,
      "farago": 1130,
      "acs": 1131,
      "dely": 1132,
      "fri": 1133,
      "joli": 1134,
      "erdely": 1135,
      "zsika": 1136,
      "rezso": 1137,
      "beres": 1138,
      "ferencz": 1139,
      "karmen": 1140,
      "tekla": 1141,
      "dobos": 1142,
      "arpi": 1143,
      "lorincz": 1144,
      "frigyes": 1145,
      "erdelyi": 1146,
      "bely": 1147,
      "egh": 1148,
      "sam": 1149,
      "vegh": 1150,
      "tiha": 1151,
      "annamari": 1152,
      "zsuzska": 1153,
      "borbely": 1154,
      "barta": 1155,
      "matyi": 1156,
      "szasz": 1157,
      "henriette": 1158,
      "dudas": 1159,
      "vajda": 1160,
      "samu": 1161,
      "tihamer": 1162,
      "tes": 1163,
      "esztes": 1164,
      "keresztes": 1165,
      "eli": 1166,
      "xana": 1167,
      "zsu": 1168,
      "elod": 1169,
      "bakos": 1170,
      "roxana": 1171,
      "gyori": 1172,
      "karesz": 1173,
      "natasa": 1174,
      "zabet": 1175,
      "elizabet": 1176,
      "ch": 1177,
      "dt": 1178,
      "sch": 1179,
      "midt": 1180,
      "arpadne": 1181,
      "mirella": 1182,
      "kolos": 1183,
      "lacika": 1184,
      "lacko": 1185,
      "schmidt": 1186,
      "vari": 1187,
      "ecz": 1188,
      "ine": 1189,
      "lan": 1190,
      "anto": 1191,
      "szanto": 1192,
      "peto": 1193,
      "vigh": 1194,
      "berecz": 1195,
      "zsoltne": 1196,
      "kardos": 1197,
      "merci": 1198,
      "inez": 1199,
      "babi": 1200,
      "kun": 1201,
      "nandi": 1202,
      "pol": 1203,
      "seres": 1204,
      "angy": 1205,
      "bors": 1206,
      "lenke": 1207,
      "mirjam": 1208,
      "polgar": 1209,
      "angyal": 1210,
      "ala": 1211,
      "pi": 1212,
      "sen": 1213,
      "robertne": 1214,
      "szep": 1215,
      "aladar": 1216,
      "senki": 1217,
      "bandi": 1218,
      "han": 1219,
      "isti": 1220,
      "borka": 1221,
      "karcsi": 1222,
      "biborka": 1223,
      "csonka": 1224,
      "meny": 1225,
      "saci": 1226,
      "urban": 1227,
      "csikos": 1228,
      "oszkar": 1229,
      "ador": 1230,
      "era": 1231,
      "katica": 1232,
      "huba": 1233,
      "huszar": 1234,
      "kozak": 1235,
      "adorjan": 1236,
      "jelena": 1237,
      "svetlana": 1238,
      "erde": 1239,
      "margar": 1240,
      "bako": 1241,
      "baranyi": 1242,
      "ilonka": 1243,
      "rucz": 1244,
      "lehel": 1245,
      "szofi": 1246,
      "koncz": 1247,
      "kurucz": 1248,
      "erdei": 1249,
      "margareta": 1250,
      "csor": 1251,
      "gna": 1252,
      "igna": 1253,
      "tti": 1254,
      "zane": 1255,
      "lotti": 1256,
      "jozsa": 1257,
      "geti": 1258,
      "gedi": 1259,
      "gezane": 1260,
      "bodi": 1261,
      "szigeti": 1262,
      "vasi": 1263,
      "csaszar": 1264,
      "szegedi": 1265,
      "abigel": 1266,
      "domokos": 1267,
      "ignac": 1268,
      "tha": 1269,
      "tru": 1270,
      "erzso": 1271,
      "vica": 1272,
      "boroka": 1273,
      "bartha": 1274,
      "gertru": 1275,
      "gizi": 1276,
      "gaal": 1277,
      "sziszi": 1278,
      "hegyi": 1279,
      "mayer": 1280,
      "kecskes": 1281,
      "gertrud": 1282,
      "lovas": 1283,
      "jancsi": 1284,
      "marica": 1285,
      "karola": 1286,
      "mester": 1287,
      "jacin": 1288,
      "fatime": 1289,
      "szalay": 1290,
      "icu": 1291,
      "jacint": 1292,
      "jza": 1293,
      "szol": 1294,
      "barni": 1295,
      "bodo": 1296,
      "gyuszi": 1297,
      "losi": 1298,
      "lujza": 1299,
      "pali": 1300,
      "lorinc": 1301,
      "cseh": 1302,
      "szollosi": 1303,
      "tai": 1304,
      "asz": 1305,
      "tan": 1306,
      "arasz": 1307,
      "titan": 1308,
      "ferenczi": 1309,
      "bencze": 1310,
      "benko": 1311,
      "kosa": 1312,
      "herczeg": 1313,
      "madarasz": 1314,
      "titanilla": 1315,
      "don": 1316,
      "odett": 1317,
      "sany": 1318,
      "zen": 1319,
      "erdos": 1320,
      "timar": 1321,
      "dasz": 1322,
      "vadasz": 1323,
      "bakon": 1324,
      "barath": 1325,
      "teca": 1326,
      "szidon": 1327,
      "mirtil": 1328,
      "sanyika": 1329,
      "zeno": 1330,
      "bakonyi": 1331,
      "szidonia": 1332,
      "mirtill": 1333,
      "bab": 1334,
      "ron": 1335,
      "ves": 1336,
      "vend": 1337,
      "szat": 1338,
      "encs": 1339,
      "petron": 1340,
      "kozi": 1341,
      "csillag": 1342,
      "sarkozi": 1343,
      "inci": 1344,
      "feco": 1345,
      "zsaklin": 1346,
      "babett": 1347,
      "vendel": 1348,
      "szatmari": 1349,
      "encser": 1350,
      "petronella": 1351,
      "ken": 1352,
      "zol": 1353,
      "laki": 1354,
      "ard": 1355,
      "petro": 1356,
      "vics": 1357,
      "vamos": 1358,
      "valaki": 1359,
      "beke": 1360,
      "karpa": 1361,
      "szakacs": 1362,
      "lenard": 1363,
      "julika": 1364,
      "kende": 1365,
      "zolika": 1366,
      "petrovics": 1367,
      "karpati": 1368,
      "ei": 1369,
      "pus": 1370,
      "vesz": 1371,
      "lambos": 1372,
      "olgi": 1373,
      "abas": 1374,
      "csak": 1375,
      "revesz": 1376,
      "enci": 1377,
      "bertold": 1378,
      "barabas": 1379,
      "galambos": 1380,
      "boda": 1381,
      "palfi": 1382,
      "jenei": 1383,
      "kollar": 1384,
      "rajmond": 1385,
      "major": 1386,
      "borsos": 1387,
      "puskas": 1388,
      "jes": 1389,
      "klau": 1390,
      "ntia": 1391,
      "solt": 1392,
      "anetta": 1393,
      "ancsi": 1394,
      "dics": 1395,
      "radics": 1396,
      "szintia": 1397,
      "kalmanne": 1398,
      "ernone": 1399,
      "csontos": 1400,
      "fejes": 1401,
      "odon": 1402,
      "domotor": 1403,
      "lang": 1404,
      "soltesz": 1405,
      "evik": 1406,
      "fia": 1407,
      "lend": 1408,
      "omi": 1409,
      "maromi": 1410,
      "vai": 1411,
      "aletta": 1412,
      "rozsika": 1413,
      "szabad": 1414,
      "komaromi": 1415,
      "bok": 1416,
      "bodor": 1417,
      "bihar": 1418,
      "horny": 1419,
      "ceg": 1420,
      "herceg": 1421,
      "csalad": 1422,
      "szofia": 1423,
      "sebok": 1424,
      "atilla": 1425,
      "evike": 1426,
      "lendvai": 1427,
      "szabados": 1428,
      "bihari": 1429,
      "hornyak": 1430,
      "ibi": 1431,
      "zor": 1432,
      "zmad": 1433,
      "laca": 1434,
      "kalla": 1435,
      "lova": 1436,
      "juci": 1437,
      "gyorfi": 1438,
      "botos": 1439,
      "horvathne": 1440,
      "ircsi": 1441,
      "benke": 1442,
      "csizmad": 1443,
      "szarka": 1444,
      "vajk": 1445,
      "zorka": 1446,
      "kallai": 1447,
      "lovasz": 1448,
      "csizmadia": 1449,
      "bus": 1450,
      "banyai": 1451,
      "for": 1452,
      "foldi": 1453,
      "kana": 1454,
      "ksa": 1455,
      "leva": 1456,
      "ros": 1457,
      "las": 1458,
      "tas": 1459,
      "enyi": 1460,
      "csanyi": 1461,
      "berenyi": 1462,
      "bazsi": 1463,
      "baksa": 1464,
      "gacs": 1465,
      "kovari": 1466,
      "boti": 1467,
      "matil": 1468,
      "mesi": 1469,
      "endrene": 1470,
      "keri": 1471,
      "gombos": 1472,
      "garai": 1473,
      "hanga": 1474,
      "forgacs": 1475,
      "kanalas": 1476,
      "levai": 1477,
      "rostas": 1478,
      "matild": 1479,
      "sal": 1480,
      "lai": 1481,
      "nagyne": 1482,
      "bencsik": 1483,
      "palko": 1484,
      "tyu": 1485,
      "lilien": 1486,
      "szarvas": 1487,
      "majoros": 1488,
      "pityu": 1489,
      "sallai": 1490,
      "ket": 1491,
      "nim": 1492,
      "ssza": 1493,
      "zika": 1494,
      "rin": 1495,
      "juszti": 1496,
      "rod": 1497,
      "rozika": 1498,
      "bokor": 1499,
      "tothne": 1500,
      "csiszar": 1501,
      "gyongyosi": 1502,
      "csiki": 1503,
      "melissza": 1504,
      "ladanyi": 1505,
      "bereczki": 1506,
      "ketrin": 1507,
      "nimrod": 1508,
      "jusztina": 1509,
      "bika": 1510,
      "fani": 1511,
      "sagi": 1512,
      "zda": 1513,
      "ari": 1514,
      "tifani": 1515,
      "jozsika": 1516,
      "beus": 1517,
      "robika": 1518,
      "mathe": 1519,
      "gazda": 1520,
      "hart": 1521,
      "horvat": 1522,
      "vivienn": 1523,
      "bernat": 1524,
      "pai": 1525,
      "papai": 1526,
      "moncsi": 1527,
      "irisz": 1528,
      "nyari": 1529,
      "kuti": 1530,
      "icus": 1531,
      "menyhart": 1532,
      "gazdag": 1533,
      "bulcs": 1534,
      "frid": 1535,
      "hol": 1536,
      "izsak": 1537,
      "jvari": 1538,
      "manyi": 1539,
      "ujvari": 1540,
      "arany": 1541,
      "berci": 1542,
      "baszti": 1543,
      "ditta": 1544,
      "alpar": 1545,
      "terike": 1546,
      "kosze": 1547,
      "mati": 1548,
      "szabone": 1549,
      "varro": 1550,
      "sarosi": 1551,
      "anyos": 1552,
      "zsiga": 1553,
      "kalanyos": 1554,
      "dezsone": 1555,
      "vilmosne": 1556,
      "csaki": 1557,
      "gyarmati": 1558,
      "gyongyike": 1559,
      "szebaszti": 1560,
      "kincses": 1561,
      "csordas": 1562,
      "bulcsu": 1563,
      "friderika": 1564,
      "hollo": 1565,
      "koszegi": 1566,
      "szebasztian": 1567,
      "amar": 1568,
      "aszti": 1569,
      "bra": 1570,
      "cza": 1571,
      "cus": 1572,
      "nin": 1573,
      "nyi": 1574,
      "ocsi": 1575,
      "pu": 1576,
      "trai": 1577,
      "lacz": 1578,
      "masi": 1579,
      "jucus": 1580,
      "almasi": 1581,
      "meti": 1582,
      "dorci": 1583,
      "bardos": 1584,
      "havasi": 1585,
      "haraszti": 1586,
      "kemeny": 1587,
      "kemeti": 1588,
      "korin": 1589,
      "zsombi": 1590,
      "jenone": 1591,
      "guszti": 1592,
      "villo": 1593,
      "sztai": 1594,
      "mohacsi": 1595,
      "koller": 1596,
      "kecskemeti": 1597,
      "amarilla": 1598,
      "braun": 1599,
      "czako": 1600,
      "ninetta": 1601,
      "nyitrai": 1602,
      "pusztai": 1603,
      "laczko": 1604,
      "korinna": 1605,
      "kan": 1606,
      "po": 1607,
      "tol": 1608,
      "tany": 1609,
      "ordo": 1610,
      "zsold": 1611,
      "szel": 1612,
      "nai": 1613,
      "rina": 1614,
      "kapi": 1615,
      "marosi": 1616,
      "ilus": 1617,
      "bagi": 1618,
      "janosi": 1619,
      "szabrina": 1620,
      "szilvasi": 1621,
      "cili": 1622,
      "harsanyi": 1623,
      "esi": 1624,
      "pecsi": 1625,
      "csapo": 1626,
      "huszti": 1627,
      "veress": 1628,
      "szepesi": 1629,
      "csorba": 1630,
      "kantor": 1631,
      "tolnai": 1632,
      "ordog": 1633,
      "zsoldos": 1634,
      "szeles": 1635,
      "kapitany": 1636,
      "hanyi": 1637,
      "ledi": 1638,
      "mpar": 1639,
      "niko": 1640,
      "olasz": 1641,
      "ompar": 1642,
      "ps": 1643,
      "sur": 1644,
      "tus": 1645,
      "ugar": 1646,
      "yvett": 1647,
      "lamon": 1648,
      "zsanna": 1649,
      "naps": 1650,
      "tihanyi": 1651,
      "katus": 1652,
      "reti": 1653,
      "berkes": 1654,
      "bacsi": 1655,
      "csabika": 1656,
      "gitai": 1657,
      "gazsi": 1658,
      "karsa": 1659,
      "hargitai": 1660,
      "kovacsne": 1661,
      "dorisz": 1662,
      "cinti": 1663,
      "salamon": 1664,
      "kolompar": 1665,
      "czegledi": 1666,
      "nikolasz": 1667,
      "suranyi": 1668,
      "napsugar": 1669,
      "karsai": 1670,
      "bike": 1671,
      "danyi": 1672,
      "dves": 1673,
      "ed": 1674,
      "egy": 1675,
      "fol": 1676,
      "keve": 1677,
      "pta": 1678,
      "pes": 1679,
      "ya": 1680,
      "yus": 1681,
      "zes": 1682,
      "erge": 1683,
      "szvetlana": 1684,
      "tibike": 1685,
      "kasza": 1686,
      "lipta": 1687,
      "lotai": 1688,
      "vago": 1689,
      "balazsne": 1690,
      "gyorosi": 1691,
      "matrai": 1692,
      "matyus": 1693,
      "desi": 1694,
      "bogar": 1695,
      "kissne": 1696,
      "mozes": 1697,
      "mogyorosi": 1698,
      "kedves": 1699,
      "palotai": 1700,
      "ottone": 1701,
      "gelencser": 1702,
      "borisz": 1703,
      "konya": 1704,
      "nyerge": 1705,
      "jambor": 1706,
      "cseke": 1707,
      "keresztesi": 1708,
      "lantos": 1709,
      "hanko": 1710,
      "egyed": 1711,
      "foldesi": 1712,
      "pesti": 1713,
      "liptak": 1714,
      "nyerges": 1715,
      "eb": 1716,
      "gane": 1717,
      "hos": 1718,
      "jka": 1719,
      "mu": 1720,
      "vos": 1721,
      "zmu": 1722,
      "ango": 1723,
      "eri": 1724,
      "szto": 1725,
      "csoka": 1726,
      "gyeri": 1727,
      "rezmu": 1728,
      "megyeri": 1729,
      "borbas": 1730,
      "bekes": 1731,
      "gerencser": 1732,
      "vereb": 1733,
      "cisz": 1734,
      "harango": 1735,
      "gyulai": 1736,
      "otvos": 1737,
      "vargane": 1738,
      "narcisz": 1739,
      "viragh": 1740,
      "korosi": 1741,
      "hegyes": 1742,
      "szocs": 1743,
      "magyari": 1744,
      "somodi": 1745,
      "burai": 1746,
      "hosszu": 1747,
      "sztojka": 1748,
      "rezmuves": 1749,
      "bekesi": 1750,
      "harangozo": 1751,
      "hegyesi": 1752,
      "aszta": 1753,
      "eg": 1754,
      "ocz": 1755,
      "uka": 1756,
      "aradi": 1757,
      "csuka": 1758,
      "borocz": 1759,
      "barany": 1760,
      "andrasi": 1761,
      "bius": 1762,
      "dobi": 1763,
      "farkasne": 1764,
      "baloghne": 1765,
      "gizus": 1766,
      "asztalos": 1767,
      "egri": 1768
    },
    "merges": [
      "a n",
      "o r",
      "l a",
      "e r",
      "z s",
      "s z",
      "a r",
      "t a",
      "n a",
      "o l",
      "t i",
      "i k",
      "e t",
      "a b",
      "r i",
      "an d",
      "e n",
      "k a",
      "l i",
      "m ar",
      "ol t",
      "o s",
      "i a",
      "a s",
      "a t",
      "c s",
      "g y",
      "e l",
      "l o",
      "r e",
      "g ab",
      "n e",
      "i l",
      "d a",
      "la sz",
      "an na",
      "p et",
      "lasz lo",
      "v i",
      "i s",
      "d i",
      "o n",
      "gab or",
      "z olt",
      "zolt an",
      "ik a",
      "li n",
      "k ri",
      "v an",
      "pet er",
      "v a",
      "zs e",
      "m as",
      "t van",
      "is tvan",
      "ta mas",
      "b er",
      "b a",
      "r a",
      "kri sz",
      "en c",
      "ik o",
      "at ti",
      "an i",
      "atti la",
      "krisz ti",
      "j u",
      "di t",
      "j o",
      "u zs",
      "a l",
      "ka ta",
      "j an",
      "a g",
      "ber t",
      "m e",
      "zs olt",
      "zse f",
      "jo zsef",
      "zs uzs",
      "jan os",
      "m i",
      "et t",
      "e va",
      "and or",
      "b or",
      "f er",
      "ba la",
      "n or",
      "d or",
      "bala zs",
      "b e",
      "b ar",
      "s andor",
      "and re",
      "andre a",
      "fer enc",
      "cs ab",
      "r as",
      "and ras",
      "kata lin",
      "mar ia",
      "v ik",
      "r o",
      "csab a",
      "t or",
      "ju dit",
      "g er",
      "t er",
      "sz ab",
      "e sz",
      "vik tor",
      "on ika",
      "ger g",
      "a d",
      "d ani",
      "ol y",
      "ti bor",
      "g i",
      "da vi",
      "davi d",
      "a da",
      "ada m",
      "kriszti na",
      "d iko",
      "il diko",
      "zs o",
      "t o",
      "el la",
      "ne s",
      "ag nes",
      "n ik",
      "er ika",
      "esz ter",
      "zsuzs anna",
      "v ia",
      "b et",
      "gy or",
      "dani el",
      "sz il",
      "gyor gy",
      "k i",
      "m at",
      "ro bert",
      "m onika",
      "kriszti an",
      "i m",
      "d e",
      "ani ta",
      "g a",
      "e x",
      "al ex",
      "b enc",
      "gab ri",
      "benc e",
      "nor bert",
      "szil via",
      "gabri ella",
      "mar i",
      "k o",
      "ti me",
      "time a",
      "an n",
      "zso f",
      "ad ri",
      "er zse",
      "erzse bet",
      "nik ol",
      "g e",
      "viktor ia",
      "mat e",
      "a k",
      "k ar",
      "an iko",
      "dor a",
      "oly a",
      "b o",
      "i na",
      "h a",
      "v er",
      "e dit",
      "el y",
      "and ra",
      "gerg o",
      "il la",
      "im re",
      "re ka",
      "gi t",
      "la u",
      "li a",
      "r ol",
      "gy u",
      "e v",
      "adri en",
      "m ik",
      "u n",
      "gerg ely",
      "mar k",
      "b i",
      "j os",
      "la jos",
      "ak os",
      "rol and",
      "l os",
      "et ta",
      "ri c",
      "c i",
      "ol cs",
      "szab olcs",
      "t on",
      "mik los",
      "na gy",
      "or s",
      "alex andra",
      "n o",
      "lin da",
      "cs illa",
      "t un",
      "zsuzs a",
      "lin t",
      "ba lint",
      "adrien n",
      "an ett",
      "na ta",
      "kar oly",
      "tun de",
      "h ar",
      "e di",
      "i lo",
      "m a",
      "va cs",
      "ko vacs",
      "zsof ia",
      "gyu la",
      "nor a",
      "bar a",
      "bar bara",
      "vi vi",
      "ri ta",
      "ilo na",
      "nikol ett",
      "be a",
      "e s",
      "be la",
      "la r",
      "pet ra",
      "ann i",
      "me linda",
      "t e",
      "t h",
      "edi na",
      "h al",
      "mi hal",
      "mihal y",
      "ric har",
      "richar d",
      "mar ti",
      "h or",
      "d o",
      "szab o",
      "at h",
      "b ri",
      "hor v",
      "z a",
      "e mi",
      "vivi en",
      "horv ath",
      "d ett",
      "en iko",
      "f anni",
      "to th",
      "i r",
      "ber na",
      "ha j",
      "mar ta",
      "berna dett",
      "an ka",
      "re nata",
      "gy i",
      "git ta",
      "k is",
      "ki t",
      "l la",
      "ors olya",
      "ki n",
      "no emi",
      "l ev",
      "en te",
      "lev ente",
      "d ia",
      "p at",
      "mar ton",
      "bri gitta",
      "b en",
      "p al",
      "an a",
      "bea ta",
      "sz i",
      "gy on",
      "me s",
      "kit ti",
      "li lla",
      "kin ga",
      "ol i",
      "h en",
      "ver onika",
      "ta l",
      "k la",
      "z i",
      "bo g",
      "m ag",
      "l or",
      "o t",
      "mi n",
      "s to",
      "kri sto",
      "kristo f",
      "kis s",
      "cs i",
      "b olya",
      "i bolya",
      "m o",
      "na l",
      "haj nal",
      "j a",
      "v ar",
      "mari anna",
      "d ol",
      "e mes",
      "emes e",
      "ar p",
      "lau dia",
      "lau ra",
      "c a",
      "t y",
      "r ik",
      "s ar",
      "vi ra",
      "gyon gyi",
      "marti n",
      "bar na",
      "k e",
      "anna maria",
      "arp ad",
      "li li",
      "ka ti",
      "hajnal ka",
      "an tal",
      "n ar",
      "zi ta",
      "gi na",
      "ju li",
      "bet ti",
      "l u",
      "f r",
      "lar ka",
      "bog larka",
      "kla ra",
      "mari ann",
      "k laudia",
      "zsof i",
      "pat rik",
      "var ga",
      "di ana",
      "vira g",
      "mag dol",
      "magdol na",
      "nikol etta",
      "hen ri",
      "ju lia",
      "m il",
      "p a",
      "juli anna",
      "el l",
      "m et",
      "ev e",
      "laszlo ne",
      "an y",
      "eve lin",
      "ge za",
      "k or",
      "ag i",
      "m ol",
      "mol nar",
      "zs anett",
      "dor ina",
      "mar git",
      "ri x",
      "at rix",
      "be atrix",
      "bi anka",
      "dor ot",
      "ty a",
      "dorot tya",
      "vi n",
      "fr uzs",
      "y as",
      "ne met",
      "istvan ne",
      "lar d",
      "szi lard",
      "ar on",
      "c ell",
      "mar cell",
      "mil an",
      "zs i",
      "nemet h",
      "p ir",
      "pir os",
      "szab ina",
      "betti na",
      "ka s",
      "c z",
      "mar ika",
      "jozsef ne",
      "va l",
      "b as",
      "ir en",
      "f lor",
      "e k",
      "en d",
      "barna bas",
      "g h",
      "lu ca",
      "an e",
      "u s",
      "dor i",
      "j en",
      "zsuzs i",
      "piros ka",
      "n el",
      "sar a",
      "and i",
      "ka l",
      "mat yas",
      "li via",
      "ba lo",
      "re be",
      "rebe ka",
      "fruzs ina",
      "f ar",
      "h anna",
      "o la",
      "mi nik",
      "do minik",
      "ka cs",
      "e vi",
      "gyorgy i",
      "c e",
      "la ci",
      "sz a",
      "janos ne",
      "g re",
      "er ik",
      "m on",
      "oli ver",
      "flor a",
      "end re",
      "a li",
      "el e",
      "im on",
      "zso m",
      "far kas",
      "balo gh",
      "henri etta",
      "m an",
      "kal man",
      "zsom bor",
      "e de",
      "re gina",
      "and a",
      "nik i",
      "kor nel",
      "an ge",
      "ange la",
      "z oli",
      "pa p",
      "i n",
      "ci n",
      "ben ja",
      "benja min",
      "jen o",
      "gre ta",
      "m er",
      "sz ar",
      "l ma",
      "da lma",
      "any i",
      "d en",
      "den es",
      "er ia",
      "val eria",
      "r en",
      "n i",
      "mar csi",
      "ti a",
      "g u",
      "ag o",
      "m os",
      "h el",
      "bo ton",
      "boton d",
      "zs a",
      "sandor ne",
      "ric ia",
      "pat ricia",
      "e z",
      "er no",
      "en ge",
      "cs enge",
      "ter ez",
      "gab i",
      "ge or",
      "ors i",
      "s o",
      "ben ede",
      "benede k",
      "to mi",
      "v ett",
      "ferenc ne",
      "ro za",
      "cin tia",
      "n andor",
      "adri an",
      "krisz ta",
      "vik i",
      "ta kacs",
      "s imon",
      "do min",
      "domin ika",
      "ta mar",
      "tamar a",
      "z ab",
      "p e",
      "i vett",
      "ad el",
      "hel ga",
      "pap p",
      "ro zsa",
      "ra mo",
      "ramo na",
      "h e",
      "t os",
      "ago ta",
      "b l",
      "pe ti",
      "bl anka",
      "ki ra",
      "er zsi",
      "zoltan ne",
      "dor ka",
      "gi z",
      "sz andra",
      "nata lia",
      "henri ett",
      "v il",
      "ol ga",
      "a m",
      "de zso",
      "ali z",
      "bor bala",
      "v anda",
      "mar ci",
      "giz ella",
      "mag di",
      "z o",
      "i zab",
      "k os",
      "ver a",
      "izab ella",
      "ot to",
      "vil mos",
      "ju ha",
      "juha sz",
      "l ane",
      "r u",
      "roza lia",
      "nor bi",
      "ol d",
      "szil vi",
      "i van",
      "zso ka",
      "cs on",
      "geor gina",
      "li za",
      "k er",
      "ti mi",
      "h er",
      "f e",
      "g or",
      "bo gi",
      "la ka",
      "laka tos",
      "ke vin",
      "ol ta",
      "haj ni",
      "sar olta",
      "ar anka",
      "e mo",
      "emo ke",
      "f a",
      "f ek",
      "v as",
      "et e",
      "me szar",
      "fek ete",
      "meszar os",
      "bri gi",
      "m en",
      "l e",
      "sz ta",
      "d ar",
      "g el",
      "z e",
      "j ani",
      "g o",
      "i an",
      "cs a",
      "m illa",
      "ka milla",
      "h u",
      "sz u",
      "t ka",
      "ju tka",
      "alex a",
      "ren e",
      "n old",
      "s anyi",
      "ar nold",
      "p anna",
      "la gyi",
      "nor i",
      "bar bi",
      "szi lagyi",
      "en ti",
      "val enti",
      "al bert",
      "d esz",
      "van es",
      "marti na",
      "ce desz",
      "mer cedesz",
      "vanes sza",
      "mo ha",
      "ri csi",
      "ber tal",
      "ra cz",
      "me d",
      "bertal an",
      "er vin",
      "ik e",
      "gy ar",
      "kla ri",
      "szu cs",
      "gabor ne",
      "p is",
      "ti bi",
      "lajos ne",
      "bor i",
      "gyon gy",
      "v eszter",
      "vi ola",
      "szil veszter",
      "emi lia",
      "e m",
      "sz o",
      "em ma",
      "ri s",
      "and ris",
      "mari o",
      "ren i",
      "so ma",
      "ne lia",
      "kor nelia",
      "l en",
      "s a",
      "z al",
      "im rene",
      "zal an",
      "ab el",
      "dol f",
      "ru dolf",
      "mari etta",
      "k on",
      "z min",
      "mar ko",
      "tibor ne",
      "bi ro",
      "ja zmin",
      "cson gor",
      "fe her",
      "cs is",
      "ro bi",
      "ko csis",
      "mon i",
      "c is",
      "d zs",
      "d us",
      "an cis",
      "en i",
      "ge dus",
      "fr ancis",
      "he gedus",
      "dzs eni",
      "francis ka",
      "ma gyar",
      "sz on",
      "esz ti",
      "ben de",
      "szon ja",
      "l y",
      "sz ek",
      "kira ly",
      "o zo",
      "p ar",
      "gy ozo",
      "ola h",
      "an t",
      "lor ant",
      "na t",
      "gyu ri",
      "do nat",
      "g al",
      "u l",
      "il di",
      "jan ka",
      "dani ella",
      "ol ina",
      "kar olina",
      "ele na",
      "o k",
      "ol di",
      "andras ne",
      "tor ok",
      "gyorgy ne",
      "sza la",
      "csab i",
      "zs ol",
      "hen i",
      "terez ia",
      "zsol ti",
      "et el",
      "atti lane",
      "etel ka",
      "g ar",
      "m ad",
      "an gel",
      "cz e",
      "angel ika",
      "y i",
      "i ri",
      "p in",
      "hen rik",
      "am anda",
      "pin ter",
      "i ca",
      "and er",
      "alex ander",
      "mi r",
      "sz e",
      "mar go",
      "el vira",
      "n ka",
      "gu z",
      "bende guz",
      "s i",
      "d u",
      "p anni",
      "s e",
      "c laudia",
      "m is",
      "ko z",
      "mis i",
      "j ak",
      "do mon",
      "jak ab",
      "domon kos",
      "k ol",
      "jo hanna",
      "lili ana",
      "lu kacs",
      "vin ce",
      "u r",
      "cs ik",
      "karoly ne",
      "sz imon",
      "ci lia",
      "kit ty",
      "ce cilia",
      "dzseni fer",
      "szimon etta",
      "b el",
      "d an",
      "jo zsi",
      "bog dan",
      "bel ane",
      "er es",
      "mon d",
      "peter ne",
      "fer i",
      "ors os",
      "f o",
      "l es",
      "il les",
      "im ola",
      "fo dor",
      "b oldi",
      "j ol",
      "ma y",
      "jol an",
      "a i",
      "ju l",
      "b os",
      "zs ike",
      "o sz",
      "b an",
      "p os",
      "na to",
      "re nato",
      "iri na",
      "si pos",
      "sz ti",
      "f u",
      "h n",
      "lo p",
      "jo hn",
      "mihaly ne",
      "nel li",
      "fu lop",
      "ra j",
      "g as",
      "gyu lane",
      "mik i",
      "tun di",
      "gas par",
      "fruzs i",
      "valenti na",
      "d os",
      "os ton",
      "ag oston",
      "a di",
      "e mil",
      "f i",
      "h edi",
      "mi ra",
      "bor os",
      "jen ni",
      "jenni fer",
      "o mas",
      "ri d",
      "os i",
      "krisz to",
