{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[UNK]": 0,
            "[CLS]": 1,
            "[SEP]": 2,
            "[PAD]": 3,
            "[MASK]": 4,
            "-": 5,
            "a": 6,
            "b": 7,
            "c": 8,
            "d": 9,
            "e": 10,
            "f": 11,
            "g": 12,
            "h": 13,
            "i": 14,
            "j": 15,
            "k": 16,
            "l": 17,
            "m": 18,
            "n": 19,
            "o": 20,
            "p": 21,
            "q": 22,
            "r": 23,
            "s": 24,
            "t": 25,
            "u": 26,
            "v": 27,
            "w": 28,
            "x": 29,
            "y": 30,
            "z": 31,
            "an": 32,
            "el": 33,
            "am": 34,
            "ri": 35,
            "en": 36,
            "ar": 37,
            "er": 38,
            "in": 39,
            "ah": 40,
            "ab": 41,
            "is": 42,
            "ana": 43,
            "ce": 44,
            "st": 45,
            "ch": 46,
            "on": 47,
            "jo": 48,
            "em": 49,
            "uel": 50,
            "aa": 51,
            "th": 52,
            "or": 53,
            "al": 54,
            "as": 55,
            "kw": 56,
            "ed": 57,
            "ph": 58,
            "ia": 59,
            "ad": 60,
            "at": 61,
            "se": 62,
            "ak": 63,
            "il": 64,
            "fr": 65,
            "es": 66,
            "man": 67,
            "ma": 68,
            "da": 69,
            "vi": 70,
            "om": 71,
            "ina": 72,
            "ul": 73,
            "et": 74,
            "mar": 75,
            "ra": 76,
            "ric": 77,
            "sam": 78,
            "ko": 79,
            "ben": 80,
            "ame": 81,
            "us": 82,
            "est": 83,
            "char": 84,
            "ic": 85,
            "ani": 86,
            "if": 87,
            "aw": 88,
            "aac": 89,
            "os": 90,
            "ber": 91,
            "aku": 92,
            "ge": 93,
            "pri": 94,
            "oh": 95,
            "ori": 96,
            "fi": 97,
            "ni": 98,
            "ena": 99,
            "ta": 100,
            "cis": 101,
            "re": 102,
            "pa": 103,
            "aniel": 104,
            "mi": 105,
            "jam": 106,
            "ty": 107,
            "pat": 108,
            "ust": 109,
            "im": 110,
            "cha": 111,
            "ag": 112,
            "ose": 113,
            "rah": 114,
            "ol": 115,
            "cy": 116,
            "hn": 117,
            "eli": 118,
            "id": 119,
            "ye": 120,
            "med": 121,
            "ill": 122,
            "ob": 123,
            "nce": 124,
            "abd": 125,
            "ev": 126,
            "ama": 127,
            "san": 128,
            "sah": 129,
            "chael": 130,
            "ua": 131,
            "ha": 132,
            "bo": 133,
            "ence": 134,
            "eph": 135,
            "be": 136,
            "te": 137,
            "ammed": 138,
            "her": 139,
            "moh": 140,
            "asi": 141,
            "for": 142,
            "geor": 143,
            "ga": 144,
            "lin": 145,
            "iana": 146,
            "yaw": 147,
            "abi": 148,
            "ku": 149,
            "na": 150,
            "oria": 151,
            "vid": 152,
            "gl": 153,
            "ru": 154,
            "mon": 155,
            "les": 156,
            "od": 157,
            "ib": 158,
            "eth": 159,
            "pon": 160,
            "gif": 161,
            "enn": 162,
            "wo": 163,
            "ow": 164,
            "gra": 165,
            "af": 166,
            "ez": 167,
            "dor": 168,
            "ell": 169,
            "ca": 170,
            "adwo": 171,
            "sar": 172,
            "ay": 173,
            "son": 174,
            "ard": 175,
            "ing": 176,
            "owus": 177,
            "ent": 178,
            "has": 179,
            "ale": 180,
            "nest": 181,
            "abu": 182,
            "ans": 183,
            "vic": 184,
            "fa": 185,
            "ustina": 186,
            "ali": 187,
            "har": 188,
            "zab": 189,
            "elizab": 190,
            "ari": 191,
            "vict": 192,
            "vis": 193,
            "pong": 194,
            "joy": 195,
            "sh": 196,
            "ine": 197,
            "adu": 198,
            "and": 199,
            "ene": 200,
            "op": 201,
            "god": 202,
            "jan": 203,
            "benjam": 204,
            "ou": 205,
            "ug": 206,
            "aba": 207,
            "pet": 208,
            "amo": 209,
            "bri": 210,
            "jul": 211,
            "iah": 212,
            "com": 213,
            "fort": 214,
            "yaa": 215,
            "ica": 216,
            "ro": 217,
            "haj": 218,
            "ang": 219,
            "de": 220,
            "gh": 221,
            "ann": 222,
            "icia": 223,
            "esi": 224,
            "ey": 225,
            "ience": 226,
            "oph": 227,
            "ros": 228,
            "bec": 229,
            "su": 230,
            "ony": 231,
            "mer": 232,
            "pris": 233,
            "yn": 234,
            "elyn": 235,
            "sol": 236,
            "omon": 237,
            "qu": 238,
            "dia": 239,
            "ly": 240,
            "brigh": 241,
            "cill": 242,
            "priscill": 243,
            "edw": 244,
            "lor": 245,
            "idu": 246,
            "iam": 247,
            "pp": 248,
            "agye": 249,
            "the": 250,
            "rebec": 251,
            "sal": 252,
            "of": 253,
            "aug": 254,
            "dra": 255,
            "fel": 256,
            "rice": 257,
            "atrice": 258,
            "ip": 259,
            "eno": 260,
            "mat": 261,
            "waa": 262,
            "dom": 263,
            "mu": 264,
            "eu": 265,
            "nes": 266,
            "jon": 267,
            "ice": 268,
            "boah": 269,
            "are": 270,
            "vin": 271,
            "ry": 272,
            "anth": 273,
            "ai": 274,
            "bis": 275,
            "men": 276,
            "ba": 277,
            "hann": 278,
            "app": 279,
            "ac": 280,
            "ys": 281,
            "adys": 282,
            "oku": 283,
            "ide": 284,
            "iv": 285,
            "ef": 286,
            "ver": 287,
            "emaa": 288,
            "bu": 289,
            "vian": 290,
            "eng": 291,
            "lo": 292,
            "bra": 293,
            "zak": 294,
            "raham": 295,
            "che": 296,
            "win": 297,
            "usah": 298,
            "tha": 299,
            "nth": 300,
            "cynth": 301,
            "yi": 302,
            "ya": 303,
            "ley": 304,
            "tw": 305,
            "bak": 306,
            "abubak": 307,
            "ifer": 308,
            "een": 309,
            "fat": 310,
            "nhar": 311,
            "well": 312,
            "xwell": 313,
            "ford": 314,
            "mose": 315,
            "don": 316,
            "ud": 317,
            "hen": 318,
            "cas": 319,
            "gide": 320,
            "iz": 321,
            "ky": 322,
            "sim": 323,
            "yaku": 324,
            "sul": 325,
            "all": 326,
            "eres": 327,
            "tet": 328,
            "tette": 329,
            "mah": 330,
            "omi": 331,
            "ck": 332,
            "naa": 333,
            "atu": 334,
            "ei": 335,
            "fo": 336,
            "by": 337,
            "joe": 338,
            "ifu": 339,
            "idd": 340,
            "gar": 341,
            "margar": 342,
            "col": 343,
            "lins": 344,
            "boat": 345,
            "mill": 346,
            "icent": 347,
            "chol": 348,
            "nichol": 349,
            "rity": 350,
            "cl": 351,
            "deb": 352,
            "wis": 353,
            "rew": 354,
            "cil": 355,
            "yus": 356,
            "iddri": 357,
            "rosem": 358,
            "oth": 359,
            "othy": 360,
            "kob": 361,
            "sel": 362,
            "yl": 363,
            "pha": 364,
            "ng": 365,
            "edic": 366,
            "benedic": 367,
            "per": 368,
            "gab": 369,
            "riel": 370,
            "ash": 371,
            "nii": 372,
            "cheal": 373,
            "kyer": 374,
            "orah": 375,
            "ian": 376,
            "antw": 377,
            "onica": 378,
            "ustine": 379,
            "cent": 380,
            "gy": 381,
            "eku": 382,
            "adj": 383,
            "ath": 384,
            "jonath": 385,
            "ini": 386,
            "pe": 387,
            "der": 388,
            "ith": 389,
            "law": 390,
            "lawr": 391,
            "bar": 392,
            "mall": 393,
            "nan": 394,
            "bles": 395,
            "pson": 396,
            "jac": 397,
            "denn": 398,
            "do": 399,
            "iss": 400,
            "una": 401,
            "awa": 402,
            "ako": 403,
            "ila": 404,
            "lu": 405,
            "por": 406,
            "tia": 407,
            "ss": 408,
            "isha": 409,
            "ny": 410,
            "agy": 411,
            "kel": 412,
            "syl": 413,
            "sylv": 414,
            "nh": 415,
            "hel": 416,
            "fu": 417,
            "fuse": 418,
            "ish": 419,
            "akye": 420,
            "fri": 421,
            "ne": 422,
            "frim": 423,
            "awu": 424,
            "tin": 425,
            "paa": 426,
            "ir": 427,
            "sif": 428,
            "bel": 429,
            "inda": 430,
            "ement": 431,
            "arko": 432,
            "az": 433,
            "sulem": 434,
            "pros": 435,
            "eug": 436,
            "let": 437,
            "you": 438,
            "alhaj": 439,
            "des": 440,
            "inic": 441,
            "my": 442,
            "kor": 443,
            "jer": 444,
            "ur": 445,
            "agyem": 446,
            "zy": 447,
            "udu": 448,
            "our": 449,
            "hu": 450,
            "kat": 451,
            "ke": 452,
            "tte": 453,
            "charlo": 454,
            "lov": 455,
            "qw": 456,
            "rash": 457,
            "soph": 458,
            "ju": 459,
            "maw": 460,
            "pr": 461,
            "alber": 462,
            "tey": 463,
            "oliv": 464,
            "ci": 465,
            "ram": 466,
            "ie": 467,
            "aya": 468,
            "ham": 469,
            "ous": 470,
            "ess": 471,
            "osu": 472,
            "kye": 473,
            "ampon": 474,
            "ary": 475,
            "get": 476,
            "ser": 477,
            "rude": 478,
            "sa": 479,
            "nk": 480,
            "adda": 481,
            "dy": 482,
            "adjo": 483,
            "oro": 484,
            "nar": 485,
            "pre": 486,
            "cious": 487,
            "la": 488,
            "apha": 489,
            "must": 490,
            "lou": 491,
            "muni": 492,
            "no": 493,
            "ster": 494,
            "thew": 495,
            "iru": 496,
            "za": 497,
            "dget": 498,
            "con": 499,
            "jud": 500,
            "nhyi": 501,
            "jah": 502,
            "akyi": 503,
            "she": 504,
            "pi": 505,
            "agar": 506,
            "arth": 507,
            "nu": 508,
            "eva": 509,
            "orm": 510,
            "abo": 511,
            "nr": 512,
            "ger": 513,
            "tah": 514,
            "nior": 515,
            "rapha": 516,
            "ek": 517,
            "adra": 518,
            "shadra": 519,
            "edy": 520,
            "edu": 521,
            "ibu": 522,
            "ho": 523,
            "ace": 524,
            "ela": 525,
            "ivy": 526,
            "ache": 527,
            "abas": 528,
            "mun": 529,
            "jem": 530,
            "thaniel": 531,
            "du": 532,
            "von": 533,
            "yah": 534,
            "ond": 535,
            "dan": 536,
            "ick": 537,
            "aka": 538,
            "sad": 539,
            "omey": 540,
            "ade": 541,
            "amah": 542,
            "maa": 543,
            "amfi": 544,
            "usi": 545,
            "eny": 546,
            "rine": 547,
            "cathe": 548,
            "gil": 549,
            "nel": 550,
            "dou": 551,
            "glas": 552,
            "eme": 553,
            "dans": 554,
            "rans": 555,
            "edmun": 556,
            "eed": 557,
            "eko": 558,
            "tim": 559,
            "uda": 560,
            "afri": 561,
            "liz": 562,
            "lat": 563,
            "ank": 564,
            "nah": 565,
            "uro": 566,
            "stev": 567,
            "oo": 568,
            "kon": 569,
            "bea": 570,
            "ima": 571,
            "arl": 572,
            "uli": 573,
            "ew": 574,
            "jay": 575,
            "cel": 576,
            "celest": 577,
            "eff": 578,
            "sab": 579,
            "aar": 580,
            "raba": 581,
            "amatu": 582,
            "aff": 583,
            "sha": 584,
            "quah": 585,
            "um": 586,
            "cia": 587,
            "ike": 588,
            "encia": 589,
            "adiz": 590,
            "yford": 591,
            "le": 592,
            "amp": 593,
            "rho": 594,
            "isa": 595,
            "div": 596,
            "dann": 597,
            "ara": 598,
            "ato": 599,
            "car": 600,
            "lar": 601,
            "sus": 602,
            "ane": 603,
            "cin": 604,
            "abdall": 605,
            "isu": 606,
            "ti": 607,
            "yie": 608,
            "ui": 609,
            "afui": 610,
            "rol": 611,
            "uty": 612,
            "azu": 613,
            "wen": 614,
            "ede": 615,
            "ida": 616,
            "kay": 617,
            "ual": 618,
            "petual": 619,
            "uz": 620,
            "anie": 621,
            "kwa": 622,
            "ity": 623,
            "icity": 624,
            "ras": 625,
            "ura": 626,
            "idoo": 627,
            "bash": 628,
            "ira": 629,
            "ifi": 630,
            "zzy": 631,
            "viour": 632,
            "wil": 633,
            "imatu": 634,
            "isra": 635,
            "go": 636,
            "iel": 637,
            "ezek": 638,
            "taw": 639,
            "happ": 640,
            "aak": 641,
            "ns": 642,
            "kod": 643,
            "it": 644,
            "enia": 645,
            "itz": 646,
            "inno": 647,
            "ceph": 648,
            "cale": 649,
            "eni": 650,
            "fest": 651,
            "ami": 652,
            "ewur": 653,
            "jnr": 654,
            "sw": 655,
            "godsw": 656,
            "tra": 657,
            "omah": 658,
            "bari": 659,
            "kisu": 660,
            "mawu": 661,
            "uben": 662,
            "adi": 663,
            "ls": 664,
            "tu": 665,
            "inab": 666,
            "anga": 667,
            "kaya": 668,
            "isal": 669,
            "onam": 670,
            "ack": 671,
            "zz": 672,
            "ifford": 673,
            "cos": 674,
            "mos": 675,
            "enyo": 676,
            "pom": 677,
            "celyn": 678,
            "baff": 679,
            "rison": 680,
            "nket": 681,
            "del": 682,
            "ayish": 683,
            "si": 684,
            "to": 685,
            "inam": 686,
            "hin": 687,
            "bi": 688,
            "kyereme": 689,
            "ora": 690,
            "odora": 691,
            "anha": 692,
            "kas": 693,
            "won": 694,
            "ist": 695,
            "dal": 696,
            "gdal": 697,
            "magdal": 698,
            "afo": 699,
            "nti": 700,
            "kum": 701,
            "sei": 702,
            "ok": 703,
            "yh": 704,
            "lis": 705,
            "tan": 706,
            "phyl": 707,
            "ofo": 708,
            "ampi": 709,
            "ise": 710,
            "champi": 711,
            "omise": 712,
            "ble": 713,
            "kom": 714,
            "mble": 715,
            "sak": 716,
            "empr": 717,
            "rudeen": 718,
            "inatu": 719,
            "fus": 720,
            "ach": 721,
            "iaa": 722,
            "dz": 723,
            "ebo": 724,
            "xford": 725,
            "enaa": 726,
            "ifa": 727,
            "okye": 728,
            "vour": 729,
            "oy": 730,
            "bro": 731,
            "cou": 732,
            "uba": 733,
            "rage": 734,
            "amuz": 735,
            "ongo": 736,
            "nob": 737,
            "eem": 738,
            "freem": 739,
            "kv": 740,
            "aj": 741,
            "wah": 742,
            "gri": 743,
            "unr": 744,
            "uly": 745,
            "fie": 746,
            "mal": 747,
            "prah": 748,
            "fisa": 749,
            "seni": 750,
            "emiah": 751,
            "rahaman": 752,
            "sis": 753,
            "ung": 754,
            "odene": 755,
            "jeed": 756,
            "mem": 757,
            "shon": 758,
            "bh": 759,
            "dram": 760,
            "yram": 761,
            "ery": 762,
            "efo": 763,
            "kaak": 764,
            "sarkod": 765,
            "yire": 766,
            "ophi": 767,
            "sahad": 768,
            "hol": 769,
            "kman": 770,
            "nya": 771,
            "fei": 772,
            "oma": 773,
            "giv": 774,
            "ka": 775,
            "say": 776,
            "yebo": 777,
            "forgiv": 778,
            "uah": 779,
            "hop": 780,
            "fauz": 781,
            "wuda": 782,
            "ababi": 783,
            "poku": 784,
            "riba": 785,
            "emon": 786,
            "kin": 787,
            "aikin": 788,
            "entia": 789,
            "rab": 790,
            "yay": 791,
            "iatu": 792,
            "doe": 793,
            "kem": 794,
            "snr": 795,
            "cob": 796,
            "nasi": 797,
            "saak": 798,
            "eshu": 799,
            "etus": 800,
            "mam": 801,
            "afa": 802,
            "ot": 803,
            "ut": 804,
            "cud": 805,
            "tei": 806,
            "eal": 807,
            "meal": 808,
            "sia": 809,
            "otu": 810,
            "dence": 811,
            "fidence": 812,
            "bon": 813,
            "tiz": 814,
            "agbe": 815,
            "citiz": 816,
            "fe": 817,
            "wia": 818,
            "akol": 819,
            "zen": 820,
            "rifa": 821,
            "bed": 822,
            "iri": 823,
            "itey": 824,
            "kua": 825,
            "mak": 826,
            "amg": 827,
            "iako": 828,
            "lan": 829,
            "sack": 830,
            "etu": 831,
            "baf": 832,
            "lim": 833,
            "zib": 834,
            "abei": 835,
            "foe": 836,
            "mus": 837,
            "eras": 838,
            "koss": 839,
            "ft": 840,
            "famo": 841,
            "graft": 842,
            "co": 843,
            "min": 844,
            "mes": 845,
            "sta": 846,
            "daco": 847,
            "hack": 848,
            "asu": 849,
            "enim": 850,
            "eneboah": 851,
            "cof": 852,
            "ea": 853,
            "po": 854,
            "ran": 855,
            "tie": 856,
            "abea": 857,
            "abran": 858,
            "akak": 859,
            "amena": 860,
            "dad": 861,
            "zie": 862,
            "esie": 863,
            "yna": 864,
            "awo": 865,
            "bat": 866,
            "dod": 867,
            "qua": 868,
            "zi": 869,
            "obib": 870,
            "ffo": 871,
            "gre": 872,
            "sow": 873,
            "alhas": 874,
            "gya": 875,
            "kank": 876,
            "baa": 877,
            "nha": 878,
            "ema": 879,
            "apr": 880,
            "di": 881,
            "mana": 882,
            "sse": 883,
            "manasse": 884,
            "ap": 885,
            "lamp": 886,
            "isi": 887,
            "adow": 888,
            "etey": 889,
            "tari": 890,
            "pau": 891,
            "mha": 892,
            "hy": 893,
            "li": 894,
            "mhy": 895,
            "tsi": 896,
            "orli": 897,
            "nimat": 898,
            "bl": 899,
            "rede": 900,
            "enam": 901,
            "nyo": 902,
            "gbe": 903,
            "nam": 904,
            "ornam": 905,
            "dogbe": 906,
            "iwaa": 907,
            "tse": 908
        },
        "merges": [
            "a n",
            "e l",
            "a m",
            "r i",
            "e n",
            "a r",
            "e r",
            "i n",
            "a h",
            "a b",
            "i s",
            "an a",
            "c e",
            "s t",
            "c h",
            "o n",
            "j o",
            "e m",
            "u el",
            "a a",
            "t h",
            "o r",
            "a l",
            "a s",
            "k w",
            "e d",
            "p h",
            "i a",
            "a d",
            "a t",
            "s e",
            "a k",
            "i l",
            "f r",
            "e s",
            "m an",
            "m a",
            "d a",
            "v i",
            "o m",
            "in a",
            "u l",
            "e t",
            "m ar",
            "r a",
            "ri c",
            "s am",
            "k o",
            "b en",
            "am e",
            "u s",
            "e st",
            "ch ar",
            "i c",
            "an i",
            "i f",
            "a w",
            "aa c",
            "o s",
            "b er",
            "ak u",
            "g e",
            "p ri",
            "o h",
            "o ri",
            "f i",
            "n i",
            "en a",
            "t a",
            "c is",
            "r e",
            "p a",
            "ani el",
            "m i",
            "j am",
            "t y",
            "p at",
            "u st",
            "i m",
            "ch a",
            "a g",
            "o se",
            "r ah",
            "o l",
            "c y",
            "h n",
            "el i",
            "i d",
            "y e",
            "m ed",
            "il l",
            "o b",
            "n ce",
            "ab d",
            "e v",
            "am a",
            "s an",
            "s ah",
            "cha el",
            "u a",
            "h a",
            "b o",
            "en ce",
            "e ph",
            "b e",
            "t e",
            "am med",
            "h er",
            "m oh",
            "as i",
            "f or",
            "ge or",
            "g a",
            "l in",
            "i ana",
            "y aw",
            "ab i",
            "k u",
            "n a",
            "ori a",
            "vi d",
            "g l",
            "r u",
            "m on",
            "l es",
            "o d",
            "i b",
            "e th",
            "p on",
            "g if",
            "en n",
            "w o",
            "o w",
            "g ra",
            "a f",
            "e z",
            "d or",
            "el l",
            "c a",
            "ad wo",
            "s ar",
            "a y",
            "s on",
            "ar d",
            "in g",
            "ow us",
            "en t",
            "h as",
            "al e",
            "n est",
            "ab u",
            "an s",
            "vi c",
            "f a",
            "ust ina",
            "al i",
            "h ar",
            "z ab",
            "eli zab",
            "a ri",
            "vic t",
            "v is",
            "pon g",
            "jo y",
            "s h",
            "in e",
            "ad u",
            "an d",
            "en e",
            "o p",
            "g od",
            "j an",
            "ben jam",
            "o u",
            "u g",
            "ab a",
            "p et",
            "am o",
            "b ri",
            "j ul",
            "i ah",
            "c om",
            "for t",
            "y aa",
            "ic a",
            "r o",
            "ha j",
            "an g",
            "d e",
            "g h",
            "an n",
            "ic ia",
            "es i",
            "e y",
            "i ence",
            "o ph",
            "r os",
            "be c",
            "s u",
            "on y",
            "m er",
            "pri s",
            "y n",
            "el yn",
            "s ol",
            "om on",
            "q u",
            "d ia",
            "l y",
            "bri gh",
            "c ill",
            "pris cill",
            "ed w",
            "l or",
            "id u",
            "i am",
            "p p",
            "ag ye",
            "th e",
            "re bec",
            "s al",
            "o f",
            "a ug",
            "d ra",
            "f el",
            "ri ce",
            "at rice",
            "i p",
            "en o",
            "m at",
            "w aa",
            "d om",
            "m u",
            "e u",
            "n es",
            "j on",
            "i ce",
            "bo ah",
            "ar e",
            "v in",
            "r y",
            "an th",
            "a i",
            "b is",
            "m en",
            "b a",
            "h ann",
            "a pp",
            "a c",
            "y s",
            "ad ys",
            "o ku",
            "id e",
            "i v",
            "e f",
            "v er",
            "em aa",
            "b u",
            "vi an",
            "en g",
            "l o",
            "b ra",
            "z ak",
            "rah am",
            "ch e",
            "w in",
            "us ah",
            "th a",
            "n th",
            "cy nth",
            "y i",
            "y a",
            "l ey",
            "t w",
            "b ak",
            "abu bak",
            "if er",
            "e en",
            "f at",
            "n har",
            "w ell",
            "x well",
            "for d",
            "m ose",
            "d on",
            "u d",
            "h en",
            "c as",
            "g ide",
            "i z",
            "k y",
            "s im",
            "y aku",
            "s ul",
            "al l",
            "er es",
            "t et",
            "tet te",
            "m ah",
            "om i",
            "c k",
            "n aa",
            "at u",
            "e i",
            "f o",
            "b y",
            "jo e",
            "if u",
            "id d",
            "g ar",
            "mar gar",
            "c ol",
            "lin s",
            "bo at",
            "m ill",
            "ic ent",
            "ch ol",
            "ni chol",
            "ri ty",
            "c l",
            "de b",
            "w is",
            "re w",
            "c il",
            "y us",
            "idd ri",
            "ros em",
            "o th",
            "oth y",
            "ko b",
            "s el",
            "y l",
            "ph a",
            "n g",
            "ed ic",
            "ben edic",
            "p er",
            "g ab",
            "ri el",
            "as h",
            "ni i",
            "che al",
            "ky er",
            "or ah",
            "i an",
            "an tw",
            "on ica",
            "ust ine",
            "c ent",
            "g y",
            "e ku",
            "ad j",
            "a th",
            "jon ath",
            "in i",
            "p e",
            "d er",
            "i th",
            "l aw",
            "law r",
            "b ar",
            "m all",
            "n an",
            "b les",
            "p son",
            "j ac",
            "d enn",
            "d o",
            "is s",
            "u na",
            "aw a",
            "ak o",
            "il a",
            "l u",
            "p or",
            "t ia",
            "s s",
            "is ha",
            "n y",
            "ag y",
            "k el",
            "s yl",
            "syl v",
            "n h",
            "h el",
            "f u",
            "fu se",
            "is h",
            "ak ye",
            "f ri",
            "n e",
            "fri m",
            "aw u",
            "t in",
            "p aa",
            "i r",
            "s if",
            "b el",
            "in da",
            "em ent",
            "ar ko",
            "a z",
            "sul em",
            "p ros",
            "e ug",
            "l et",
            "y ou",
            "al haj",
            "d es",
            "in ic",
            "m y",
            "k or",
            "j er",
            "u r",
            "agy em",
            "z y",
            "ud u",
            "ou r",
            "h u",
            "k at",
            "k e",
            "t te",
            "char lo",
            "lo v",
            "q w",
            "r ash",
            "s oph",
            "j u",
            "ma w",
            "p r",
            "al ber",
            "te y",
            "ol iv",
            "c i",
            "r am",
            "i e",
            "ay a",
            "h am",
            "o us",
            "es s",
            "os u",
            "k ye",
            "am pon",
            "ar y",
            "g et",
            "s er",
            "ru de",
            "s a",
            "n k",
            "ad da",
            "d y",
            "ad jo",
            "or o",
            "n ar",
            "p re",
            "ci ous",
            "l a",
            "a pha",
            "m ust",
            "l ou",
            "mu ni",
            "n o",
            "st er",
            "the w",
            "i ru",
            "z a",
            "d get",
            "c on",
            "j ud",
            "nh yi",
            "j ah",
            "ak yi",
            "sh e",
            "p i",
            "ag ar",
            "ar th",
            "n u",
            "ev a",
            "or m",
            "ab o",
            "n r",
            "g er",
            "t ah",
            "ni or",
            "ra pha",
            "e k",
            "ad ra",
            "sh adra",
            "ed y",
            "ed u",
            "ib u",
            "h o",
            "a ce",
            "el a",
            "iv y",
            "a che",
            "ab as",
            "mu n",
            "j em",
            "th aniel",
            "d u",
            "v on",
            "y ah",
            "on d",
            "d an",
            "ic k",
            "ak a",
            "s ad",
            "om ey",
            "ad e",
            "am ah",
            "m aa",
            "am fi",
            "us i",
            "en y",
            "ri ne",
            "ca the",
            "g il",
            "n el",
            "d ou",
            "gl as",
            "em e",
            "d ans",
            "r ans",
            "ed mun",
            "e ed",
            "e ko",
            "t im",
            "u da",
            "af ri",
            "l iz",
            "l at",
            "an k",
            "n ah",
            "u ro",
            "st ev",
            "o o",
            "k on",
            "be a",
            "i ma",
            "ar l",
            "ul i",
            "e w",
            "j ay",
            "c el",
            "cel est",
            "ef f",
            "s ab",
            "a ar",
            "r aba",
            "am atu",
            "af f",
            "s ha",
            "qu ah",
            "u m",
            "c ia",
            "i ke",
            "en cia",
            "ad iz",
            "y ford",
            "l e",
            "am p",
            "r ho",
            "is a",
            "d iv",
            "d ann",
            "ar a",
            "at o",
            "c ar",
            "l ar",
            "s us",
            "an e",
            "c in",
            "abd all",
            "is u",
            "t i",
            "yi e",
            "u i",
            "af ui",
            "r ol",
            "u ty",
            "az u",
            "w en",
            "ed e",
            "i da",
            "k ay",
            "u al",
            "pet ual",
            "u z",
            "ani e",
            "kw a",
            "i ty",
            "ic ity",
            "r as",
            "u ra",
            "id oo",
            "b ash",
            "i ra",
            "if i",
            "z zy",
            "vi our",
            "w il",
            "im atu",
            "is ra",
            "g o",
            "i el",
            "ez ek",
            "t aw",
            "ha pp",
            "aa k",
            "n s",
            "ko d",
            "i t",
            "en ia",
            "it z",
            "in no",
            "ce ph",
            "c ale",
            "en i",
            "f est",
            "am i",
            "ew ur",
            "j nr",
            "s w",
            "god sw",
            "t ra",
            "om ah",
            "b ari",
            "k isu",
            "maw u",
            "u ben",
            "ad i",
            "l s",
            "t u",
            "in ab",
            "an ga",
            "k aya",
            "is al",
            "on am",
            "ac k",
            "z z",
            "if ford",
            "c os",
            "m os",
            "eny o",
            "p om",
            "c elyn",
            "b aff",
            "ri son",
            "nk et",
            "d el",
            "ay ish",
            "s i",
            "t o",
            "in am",
            "h in",
            "b i",
            "kyer eme",
            "or a",
            "od ora",
            "an ha",
            "k as",
            "w on",
            "is t",
            "d al",
            "g dal",
            "ma gdal",
            "af o",
            "n ti",
            "ku m",
            "se i",
            "o k",
            "y h",
            "l is",
            "t an",
            "ph yl",
            "of o",
            "am pi",
            "is e",
            "ch ampi",
            "om ise",
            "b le",
            "k om",
            "m ble",
            "s ak",
            "em pr",
            "rude en",
            "in atu",
            "f us",
            "a ch",
            "i aa",
            "d z",
            "e bo",
            "x ford",
            "en aa",
            "if a",
            "o kye",
            "v our",
            "o y",
            "b ro",
            "c ou",
            "u ba",
            "ra ge",
            "am uz",
            "on go",
            "n ob",
            "e em",
            "fr eem",
            "k v",
            "a j",
            "w ah",
            "g ri",
            "u nr",
            "ul y",
            "fi e",
            "m al",
            "p rah",
            "f isa",
            "s eni",
            "em iah",
            "raham an",
            "s is",
            "u ng",
            "od ene",
            "j eed",
            "m em",
            "sh on",
            "b h",
            "d ram",
            "y ram",
            "er y",
            "ef o",
            "k aak",
            "sar kod",
            "yi re",
            "oph i",
            "sah ad",
            "h ol",
            "k man",
            "n ya",
            "f ei",
            "o ma",
            "g iv",
            "k a",
            "s ay",
            "ye bo",
            "for giv",
            "u ah",
            "h op",
            "fa uz",
            "w uda",
            "ab abi",
            "p oku",
            "ri ba",
            "em on",
            "k in",
            "ai kin",
            "ent ia",
            "r ab",
            "y ay",
            "ia tu",
            "do e",
            "k em",
            "s nr",
            "c ob",
            "n asi",
            "s aak",
            "es hu",
            "et us",
            "m am",
            "af a",
            "o t",
            "u t",
            "c ud",
            "te i",
            "e al",
            "m eal",
            "s ia",
            "o tu",
            "d ence",
            "fi dence",
            "b on",
            "t iz",
            "ag be",
            "ci tiz",
            "f e",
            "w ia",
            "ak ol",
            "z en",
            "ri fa",
            "b ed",
            "i ri",
            "i tey",
            "k ua",
            "m ak",
            "am g",
            "ia ko",
            "l an",
            "s ack",
            "et u",
            "b af",
            "l im",
            "z ib",
            "ab ei",
            "fo e",
            "m us",
            "er as",
            "ko ss",
            "f t",
            "f amo",
            "gra ft",
            "c o",
            "m in",
            "m es",
            "st a",
            "da co",
            "ha ck",
            "as u",
            "en im",
            "ene boah",
            "c of",
            "e a",
            "p o",
            "r an",
            "t ie",
            "ab ea",
            "ab ran",
            "ak ak",
            "am ena",
            "d ad",
            "z ie",
            "esi e",
            "y na",
            "aw o",
            "b at",
            "d od",
            "q ua",
            "z i",
            "ob ib",
            "f fo",
            "g re",
            "s ow",
            "al has",
            "g ya",
            "k ank",
            "b aa",
            "n ha",
            "em a",
            "a pr",
            "d i",
            "m ana",
            "s se",
            "mana sse",
            "a p",
            "l amp",
            "is i",
            "ad ow",
            "et ey",
            "ta ri",
            "pa u",
            "m ha",
            "h y",
            "l i",
            "m hy",
            "t si",
            "or li",
            "ni mat",
            "b l",
            "r ede",
            "en am",
            "ny o",
            "g be",
            "n am",
            "or nam",
            "do gbe",
            "i waa",
            "t se"
        ]
    }
}