{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[UNK]": 0,
            "[CLS]": 1,
            "[SEP]": 2,
            "[PAD]": 3,
            "[MASK]": 4,
            "-": 5,
            "a": 6,
            "b": 7,
            "c": 8,
            "d": 9,
            "e": 10,
            "f": 11,
            "g": 12,
            "h": 13,
            "i": 14,
            "j": 15,
            "k": 16,
            "l": 17,
            "m": 18,
            "n": 19,
            "o": 20,
            "p": 21,
            "r": 22,
            "s": 23,
            "t": 24,
            "u": 25,
            "v": 26,
            "x": 27,
            "y": 28,
            "z": 29,
            "an": 30,
            "ar": 31,
            "na": 32,
            "mar": 33,
            "ana": 34,
            "ja": 35,
            "mi": 36,
            "ko": 37,
            "la": 38,
            "iv": 39,
            "ka": 40,
            "ni": 41,
            "ti": 42,
            "or": 43,
            "ma": 44,
            "to": 45,
            "el": 46,
            "ra": 47,
            "te": 48,
            "ca": 49,
            "mir": 50,
            "da": 51,
            "ica": 52,
            "en": 53,
            "si": 54,
            "jo": 55,
            "ri": 56,
            "li": 57,
            "ena": 58,
            "je": 59,
            "ta": 60,
            "sla": 61,
            "slav": 62,
            "lu": 63,
            "sip": 64,
            "ran": 65,
            "dra": 66,
            "ani": 67,
            "pe": 68,
            "ro": 69,
            "gor": 70,
            "di": 71,
            "re": 72,
            "jan": 73,
            "vi": 74,
            "san": 75,
            "ari": 76,
            "ela": 77,
            "al": 78,
            "sa": 79,
            "pet": 80,
            "and": 81,
            "no": 82,
            "ris": 83,
            "do": 84,
            "ve": 85,
            "jel": 86,
            "zel": 87,
            "zelj": 88,
            "ara": 89,
            "kar": 90,
            "vo": 91,
            "lo": 92,
            "le": 93,
            "ci": 94,
            "ju": 95,
            "ili": 96,
            "ru": 97,
            "er": 98,
            "du": 99,
            "bo": 100,
            "ne": 101,
            "drag": 102,
            "bor": 103,
            "pa": 104,
            "de": 105,
            "mil": 106,
            "fili": 107,
            "sna": 108,
            "kat": 109,
            "bran": 110,
            "ber": 111,
            "arina": 112,
            "dari": 113,
            "cija": 114,
            "dar": 115,
            "rena": 116,
            "st": 117,
            "den": 118,
            "vla": 119,
            "zor": 120,
            "iva": 121,
            "mag": 122,
            "dran": 123,
            "dor": 124,
            "vor": 125,
            "mih": 126,
            "ivo": 127,
            "sn": 128,
            "runo": 129,
            "leo": 130,
            "is": 131,
            "hr": 132,
            "hrvo": 133,
            "pan": 134,
            "tin": 135,
            "zen": 136,
            "nik": 137,
            "tko": 138,
            "stje": 139,
            "mo": 140,
            "ab": 141,
            "snje": 142,
            "boz": 143,
            "tea": 144,
            "oj": 145,
            "nka": 146,
            "domag": 147,
            "mla": 148,
            "sti": 149,
            "il": 150,
            "zvo": 151,
            "zla": 152,
            "jas": 153,
            "lj": 154,
            "kre": 155,
            "man": 156,
            "ton": 157,
            "sil": 158,
            "tri": 159,
            "vid": 160,
            "lor": 161,
            "nko": 162,
            "ven": 163,
            "gab": 164,
            "bar": 165,
            "jasmi": 166,
            "lau": 167,
            "su": 168,
            "dija": 169,
            "tih": 170,
            "dan": 171,
            "vko": 172,
            "bra": 173,
            "so": 174,
            "ruz": 175,
            "dubra": 176,
            "lju": 177,
            "vje": 178,
            "ste": 179,
            "eli": 180,
            "mia": 181,
            "kica": 182,
            "ine": 183,
            "ale": 184,
            "lov": 185,
            "dali": 186,
            "ad": 187,
            "simir": 188,
            "zdra": 189,
            "zden": 190,
            "zvoni": 191,
            "me": 192,
            "lija": 193,
            "pau": 194,
            "se": 195,
            "ljub": 196,
            "lea": 197,
            "vka": 198,
            "jako": 199,
            "sko": 200,
            "vladi": 201,
            "un": 202,
            "nja": 203,
            "ema": 204,
            "es": 205,
            "kt": 206,
            "vikt": 207,
            "dur": 208,
            "tun": 209,
            "andel": 210,
            "imir": 211,
            "ija": 212,
            "enka": 213,
            "dica": 214,
            "bla": 215,
            "va": 216,
            "raj": 217,
            "nija": 218,
            "ki": 219,
            "zri": 220,
            "edi": 221,
            "joz": 222,
            "tka": 223,
            "karm": 224,
            "go": 225,
            "van": 226,
            "cia": 227,
            "enko": 228,
            "ol": 229,
            "visn": 230,
            "in": 231,
            "ga": 232,
            "teo": 233,
            "eta": 234,
            "ba": 235,
            "blazen": 236,
            "milj": 237,
            "po": 238,
            "bi": 239,
            "nar": 240,
            "bernar": 241,
            "elvi": 242,
            "niv": 243,
            "eri": 244,
            "dam": 245,
            "sandar": 246,
            "bis": 247,
            "erka": 248,
            "jer": 249,
            "cica": 250,
            "zab": 251,
            "vil": 252,
            "emi": 253,
            "cko": 254,
            "nen": 255,
            "pao": 256,
            "za": 257,
            "eva": 258,
            "pre": 259,
            "svje": 260,
            "sre": 261,
            "mana": 262,
            "sta": 263,
            "ce": 264,
            "gi": 265,
            "jko": 266,
            "slo": 267,
            "bodan": 268,
            "oliv": 269,
            "utin": 270,
            "zvje": 271,
            "elizab": 272,
            "dro": 273,
            "min": 274,
            "mor": 275,
            "rija": 276,
            "ida": 277,
            "ned": 278,
            "sabi": 279,
            "zar": 280,
            "ia": 281,
            "anko": 282,
            "marg": 283,
            "bri": 284,
            "bl": 285,
            "ljer": 286,
            "ang": 287,
            "dolor": 288,
            "ael": 289,
            "gr": 290,
            "ina": 291,
            "ren": 292,
            "ole": 293,
            "sel": 294,
            "sun": 295,
            "islav": 296,
            "sanj": 297,
            "mel": 298,
            "noa": 299,
            "ap": 300,
            "bru": 301,
            "art": 302,
            "apart": 303,
            "jka": 304,
            "jago": 305,
            "eljko": 306,
            "sr": 307,
            "esa": 308,
            "smil": 309,
            "nor": 310,
            "ljka": 311,
            "sena": 312,
            "spo": 313,
            "glor": 314,
            "mun": 315,
            "ch": 316,
            "pav": 317,
            "raf": 318,
            "beri": 319,
            "areta": 320,
            "ben": 321,
            "jamin": 322,
            "ive": 323,
            "rea": 324,
            "nedi": 325,
            "dea": 326,
            "ska": 327,
            "arisa": 328,
            "ksa": 329,
            "nda": 330,
            "menka": 331,
            "tteo": 332,
            "eu": 333,
            "fab": 334,
            "gen": 335,
            "lda": 336,
            "gri": 337,
            "ingri": 338,
            "be": 339,
            "uro": 340,
            "viole": 341,
            "milivo": 342,
            "dju": 343,
            "hn": 344,
            "izab": 345,
            "em": 346,
            "ard": 347,
            "nedjel": 348,
            "eni": 349,
            "max": 350,
            "edo": 351,
            "ck": 352,
            "jsa": 353,
            "draz": 354,
            "bojsa": 355,
            "ljko": 356,
            "co": 357,
            "fija": 358,
            "neli": 359,
            "oz": 360,
            "rneli": 361,
            "korneli": 362,
            "tica": 363,
            "sve": 364,
            "am": 365,
            "jda": 366,
            "val": 367,
            "rome": 368,
            "era": 369,
            "fe": 370,
            "ira": 371,
            "rtko": 372,
            "tv": 373,
            "milo": 374,
            "cr": 375,
            "edu": 376,
            "lf": 377,
            "orad": 378,
            "alber": 379,
            "ho": 380,
            "tom": 381,
            "az": 382,
            "vin": 383,
            "anislav": 384,
            "cela": 385,
            "odrag": 386,
            "tia": 387,
            "sen": 388,
            "gro": 389,
            "ke": 390,
            "tan": 391,
            "tol": 392,
            "ter": 393,
            "siljka": 394,
            "jica": 395,
            "rd": 396,
            "anasta": 397,
            "djurd": 398,
            "jla": 399,
            "mu": 400,
            "aloj": 401,
            "eo": 402,
            "ian": 403,
            "eleo": 404,
            "ha": 405,
            "gn": 406,
            "ir": 407,
            "jen": 408,
            "nan": 409,
            "ogn": 410,
            "sne": 411,
            "aela": 412,
            "ama": 413,
            "mand": 414,
            "nevi": 415,
            "kra": 416,
            "ge": 417,
            "tu": 418,
            "bartu": 419,
            "goj": 420,
            "kora": 421,
            "arita": 422,
            "stije": 423,
            "ffe": 424,
            "caffe": 425,
            "sela": 426,
            "eno": 427,
            "vest": 428,
            "silvest": 429,
            "una": 430,
            "ziv": 431,
            "ali": 432,
            "lovor": 433,
            "ks": 434,
            "ef": 435,
            "lukre": 436,
            "cana": 437,
            "gu": 438,
            "jam": 439,
            "grgu": 440,
            "pol": 441,
            "sto": 442,
            "josa": 443,
            "leopol": 444,
            "stjep": 445,
            "ane": 446,
            "kle": 447,
            "men": 448,
            "andjel": 449,
            "med": 450,
            "muha": 451,
            "op": 452,
            "oki": 453,
            "vije": 454,
            "opg": 455,
            "dobri": 456,
            "adi": 457,
            "bu": 458,
            "ner": 459,
            "jlo": 460,
            "gra": 461,
            "djan": 462,
            "safe": 463,
            "as": 464,
            "din": 465,
            "cilija": 466,
            "gospo": 467,
            "nat": 468,
            "fi": 469,
            "ser": 470,
            "vit": 471,
            "devit": 472,
            "gej": 473,
            "dv": 474,
            "edv": 475,
            "ty": 476,
            "zimir": 477,
            "mam": 478,
            "tro": 479,
            "vatro": 480,
            "ije": 481,
            "isa": 482,
            "pimir": 483,
            "rpimir": 484,
            "ec": 485,
            "iko": 486,
            "iro": 487,
            "pica": 488,
            "eljka": 489,
            "gica": 490,
            "her": 491,
            "pje": 492,
            "zdan": 493,
            "rok": 494,
            "gea": 495,
            "ag": 496,
            "fer": 497,
            "mer": 498,
            "lim": 499,
            "iz": 500,
            "ilo": 501,
            "idor": 502,
            "cro": 503,
            "sica": 504,
            "sanka": 505,
            "tar": 506,
            "zvije": 507,
            "kono": 508,
            "nea": 509,
            "jdi": 510,
            "liv": 511,
            "moj": 512,
            "zde": 513,
            "kr": 514,
            "svije": 515,
            "bozen": 516,
            "br": 517,
            "dru": 518,
            "udru": 519,
            "srebr": 520,
            "cel": 521,
            "mka": 522,
            "pcel": 523,
            "arst": 524,
            "pcelarst": 525
        },
        "merges": [
            "a n",
            "a r",
            "n a",
            "m ar",
            "an a",
            "j a",
            "m i",
            "k o",
            "l a",
            "i v",
            "k a",
            "n i",
            "t i",
            "o r",
            "m a",
            "t o",
            "e l",
            "r a",
            "t e",
            "c a",
            "mi r",
            "d a",
            "i ca",
            "e n",
            "s i",
            "j o",
            "r i",
            "l i",
            "e na",
            "j e",
            "t a",
            "s la",
            "sla v",
            "l u",
            "si p",
            "r an",
            "d ra",
            "an i",
            "p e",
            "r o",
            "g or",
            "d i",
            "r e",
            "j an",
            "v i",
            "s an",
            "ar i",
            "e la",
            "a l",
            "s a",
            "pe t",
            "an d",
            "n o",
            "ri s",
            "d o",
            "v e",
            "j el",
            "z el",
            "zel j",
            "ar a",
            "k ar",
            "v o",
            "l o",
            "l e",
            "c i",
            "j u",
            "i li",
            "r u",
            "e r",
            "d u",
            "b o",
            "n e",
            "dra g",
            "b or",
            "p a",
            "d e",
            "mi l",
            "f ili",
            "s na",
            "ka t",
            "b ran",
            "b er",
            "ari na",
            "d ari",
            "ci ja",
            "d ar",
            "r ena",
            "s t",
            "d en",
            "v la",
            "z or",
            "iv a",
            "ma g",
            "d ran",
            "d or",
            "v or",
            "mi h",
            "iv o",
            "s n",
            "ru no",
            "le o",
            "i s",
            "h r",
            "hr vo",
            "p an",
            "ti n",
            "z en",
            "ni k",
            "t ko",
            "st je",
            "m o",
            "a b",
            "sn je",
            "bo z",
            "te a",
            "o j",
            "n ka",
            "do mag",
            "m la",
            "s ti",
            "i l",
            "z vo",
            "z la",
            "ja s",
            "l j",
            "k re",
            "m an",
            "to n",
            "si l",
            "t ri",
            "vi d",
            "l or",
            "n ko",
            "v en",
            "g ab",
            "b ar",
            "jas mi",
            "la u",
            "s u",
            "di ja",
            "ti h",
            "d an",
            "v ko",
            "b ra",
            "s o",
            "ru z",
            "du bra",
            "l ju",
            "v je",
            "s te",
            "el i",
            "mi a",
            "k ica",
            "i ne",
            "al e",
            "lo v",
            "da li",
            "a d",
            "si mir",
            "z dra",
            "z den",
            "zvo ni",
            "m e",
            "li ja",
            "pa u",
            "s e",
            "lju b",
            "le a",
            "v ka",
            "ja ko",
            "s ko",
            "vla di",
            "u n",
            "n ja",
            "e ma",
            "e s",
            "k t",
            "vi kt",
            "du r",
            "t un",
            "and el",
            "i mir",
            "i ja",
            "en ka",
            "d ica",
            "b la",
            "v a",
            "ra j",
            "ni ja",
            "k i",
            "z ri",
            "e di",
            "jo z",
            "t ka",
            "kar m",
            "g o",
            "v an",
            "ci a",
            "en ko",
            "o l",
            "vi sn",
            "i n",
            "g a",
            "te o",
            "e ta",
            "b a",
            "bla zen",
            "mil j",
            "p o",
            "b i",
            "n ar",
            "ber nar",
            "el vi",
            "n iv",
            "e ri",
            "da m",
            "san dar",
            "b is",
            "er ka",
            "je r",
            "c ica",
            "z ab",
            "vi l",
            "e mi",
            "c ko",
            "n en",
            "pa o",
            "z a",
            "e va",
            "p re",
            "s vje",
            "s re",
            "m ana",
            "s ta",
            "c e",
            "g i",
            "j ko",
            "s lo",
            "bo dan",
            "ol iv",
            "u tin",
            "z vje",
            "eli zab",
            "d ro",
            "mi n",
            "m or",
            "ri ja",
            "i da",
            "ne d",
            "sa bi",
            "z ar",
            "i a",
            "an ko",
            "mar g",
            "b ri",
            "b l",
            "l jer",
            "an g",
            "do lor",
            "a el",
            "g r",
            "i na",
            "r en",
            "o le",
            "s el",
            "su n",
            "i slav",
            "san j",
            "m el",
            "no a",
            "a p",
            "b ru",
            "ar t",
            "ap art",
            "j ka",
            "ja go",
            "el jko",
            "s r",
            "e sa",
            "s mil",
            "n or",
            "lj ka",
            "s ena",
            "s po",
            "g lor",
            "m un",
            "c h",
            "pa v",
            "ra f",
            "b eri",
            "ar eta",
            "b en",
            "ja min",
            "iv e",
            "re a",
            "ne di",
            "de a",
            "s ka",
            "ari sa",
            "k sa",
            "n da",
            "m enka",
            "t teo",
            "e u",
            "f ab",
            "g en",
            "l da",
            "g ri",
            "in gri",
            "b e",
            "u ro",
            "vi ole",
            "mil ivo",
            "d ju",
            "h n",
            "i zab",
            "e m",
            "ar d",
            "ned jel",
            "e ni",
            "ma x",
            "e do",
            "c k",
            "j sa",
            "dra z",
            "bo jsa",
            "lj ko",
            "c o",
            "f ija",
            "n eli",
            "o z",
            "r neli",
            "ko rneli",
            "ti ca",
            "s ve",
            "a m",
            "j da",
            "v al",
            "ro me",
            "e ra",
            "f e",
            "i ra",
            "r tko",
            "t v",
            "mi lo",
            "c r",
            "e du",
            "l f",
            "or ad",
            "al ber",
            "h o",
            "to m",
            "a z",
            "vi n",
            "ani slav",
            "c ela",
            "o drag",
            "ti a",
            "s en",
            "g ro",
            "k e",
            "t an",
            "to l",
            "te r",
            "si ljka",
            "j ica",
            "r d",
            "ana sta",
            "dju rd",
            "j la",
            "m u",
            "al oj",
            "e o",
            "i an",
            "el eo",
            "h a",
            "g n",
            "i r",
            "j en",
            "n an",
            "o gn",
            "s ne",
            "a ela",
            "a ma",
            "m and",
            "ne vi",
            "k ra",
            "g e",
            "t u",
            "bar tu",
            "g oj",
            "ko ra",
            "ari ta",
            "sti je",
            "f fe",
            "ca ffe",
            "s ela",
            "en o",
            "ve st",
            "sil vest",
            "u na",
            "z iv",
            "a li",
            "lo vor",
            "k s",
            "e f",
            "lu kre",
            "c ana",
            "g u",
            "ja m",
            "gr gu",
            "p ol",
            "s to",
            "jo sa",
            "leo pol",
            "stje p",
            "an e",
            "k le",
            "m en",
            "and jel",
            "me d",
            "mu ha",
            "o p",
            "o ki",
            "vi je",
            "op g",
            "do bri",
            "a di",
            "b u",
            "n er",
            "j lo",
            "g ra",
            "d jan",
            "sa fe",
            "a s",
            "di n",
            "ci lija",
            "go spo",
            "na t",
            "f i",
            "s er",
            "vi t",
            "de vit",
            "ge j",
            "d v",
            "e dv",
            "t y",
            "z imir",
            "ma m",
            "t ro",
            "va tro",
            "i je",
            "i sa",
            "p imir",
            "r pimir",
            "e c",
            "i ko",
            "i ro",
            "p ica",
            "el jka",
            "g ica",
            "h er",
            "p je",
            "z dan",
            "ro k",
            "ge a",
            "a g",
            "f er",
            "m er",
            "li m",
            "i z",
            "i lo",
            "i dor",
            "c ro",
            "s ica",
            "san ka",
            "t ar",
            "z vije",
            "ko no",
            "ne a",
            "j di",
            "l iv",
            "mo j",
            "z de",
            "k r",
            "s vije",
            "bo zen",
            "b r",
            "d ru",
            "u dru",
            "sre br",
            "c el",
            "m ka",
            "p cel",
            "ar st",
            "pcel arst"
        ]
    }
}