{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[UNK]": 0,
            "[CLS]": 1,
            "[SEP]": 2,
            "[PAD]": 3,
            "[MASK]": 4,
            "-": 5,
            "a": 6,
            "b": 7,
            "c": 8,
            "d": 9,
            "e": 10,
            "f": 11,
            "g": 12,
            "h": 13,
            "i": 14,
            "j": 15,
            "k": 16,
            "l": 17,
            "m": 18,
            "n": 19,
            "o": 20,
            "p": 21,
            "r": 22,
            "s": 23,
            "t": 24,
            "u": 25,
            "v": 26,
            "w": 27,
            "x": 28,
            "y": 29,
            "an": 30,
            "ar": 31,
            "na": 32,
            "mi": 33,
            "ka": 34,
            "ja": 35,
            "ri": 36,
            "ti": 37,
            "li": 38,
            "ari": 39,
            "ni": 40,
            "sa": 41,
            "jo": 42,
            "la": 43,
            "ju": 44,
            "si": 45,
            "ma": 46,
            "ko": 47,
            "le": 48,
            "er": 49,
            "vi": 50,
            "tu": 51,
            "mar": 52,
            "ta": 53,
            "ne": 54,
            "he": 55,
            "kka": 56,
            "to": 57,
            "ra": 58,
            "ina": 59,
            "mo": 60,
            "ki": 61,
            "pa": 62,
            "pe": 63,
            "tti": 64,
            "kko": 65,
            "ija": 66,
            "te": 67,
            "pi": 68,
            "nna": 69,
            "juh": 70,
            "us": 71,
            "je": 72,
            "eli": 73,
            "ani": 74,
            "se": 75,
            "tta": 76,
            "mu": 77,
            "lle": 78,
            "ssi": 79,
            "hei": 80,
            "no": 81,
            "ve": 82,
            "el": 83,
            "pet": 84,
            "isa": 85,
            "lau": 86,
            "ku": 87,
            "va": 88,
            "ia": 89,
            "ee": 90,
            "ris": 91,
            "kat": 92,
            "ona": 93,
            "ro": 94,
            "lla": 95,
            "ana": 96,
            "ter": 97,
            "jar": 98,
            "lee": 99,
            "rii": 100,
            "nni": 101,
            "ivi": 102,
            "ula": 103,
            "kki": 104,
            "as": 105,
            "uli": 106,
            "da": 107,
            "ale": 108,
            "pir": 109,
            "kir": 110,
            "di": 111,
            "il": 112,
            "mmi": 113,
            "tuo": 114,
            "tee": 115,
            "hen": 116,
            "po": 117,
            "han": 118,
            "ei": 119,
            "sir": 120,
            "lia": 121,
            "ttu": 122,
            "mer": 123,
            "so": 124,
            "nu": 125,
            "mas": 126,
            "lli": 127,
            "su": 128,
            "kim": 129,
            "sse": 130,
            "jou": 131,
            "nja": 132,
            "ha": 133,
            "sus": 134,
            "mma": 135,
            "anu": 136,
            "har": 137,
            "me": 138,
            "ara": 139,
            "san": 140,
            "ai": 141,
            "mir": 142,
            "per": 143,
            "ir": 144,
            "akko": 145,
            "ppo": 146,
            "emi": 147,
            "jer": 148,
            "ii": 149,
            "os": 150,
            "mii": 151,
            "noo": 152,
            "roo": 153,
            "rai": 154,
            "esa": 155,
            "pia": 156,
            "maari": 157,
            "jan": 158,
            "jy": 159,
            "juus": 160,
            "hi": 161,
            "tva": 162,
            "vir": 163,
            "md": 164,
            "vo": 165,
            "ca": 166,
            "med": 167,
            "eijo": 168,
            "lin": 169,
            "eer": 170,
            "tte": 171,
            "era": 172,
            "aro": 173,
            "lt": 174,
            "ali": 175,
            "jor": 176,
            "kai": 177,
            "rik": 178,
            "lja": 179,
            "in": 180,
            "hamma": 181,
            "hammad": 182,
            "ila": 183,
            "ny": 184,
            "min": 185,
            "ke": 186,
            "ou": 187,
            "lo": 188,
            "tar": 189,
            "aki": 190,
            "kla": 191,
            "ry": 192,
            "tapi": 193,
            "and": 194,
            "sti": 195,
            "vei": 196,
            "mia": 197,
            "re": 198,
            "katari": 199,
            "sh": 200,
            "jas": 201,
            "ot": 202,
            "iri": 203,
            "sko": 204,
            "rki": 205,
            "fia": 206,
            "aa": 207,
            "ida": 208,
            "ul": 209,
            "nea": 210,
            "ntti": 211,
            "vil": 212,
            "ho": 213,
            "ah": 214,
            "ch": 215,
            "mus": 216,
            "nne": 217,
            "sam": 218,
            "ree": 219,
            "pat": 220,
            "is": 221,
            "jen": 222,
            "tom": 223,
            "ire": 224,
            "ton": 225,
            "rob": 226,
            "mai": 227,
            "uno": 228,
            "tuu": 229,
            "kas": 230,
            "avo": 231,
            "sta": 232,
            "smus": 233,
            "man": 234,
            "tap": 235,
            "soi": 236,
            "gi": 237,
            "nic": 238,
            "ga": 239,
            "mmed": 240,
            "fan": 241,
            "hel": 242,
            "lea": 243,
            "ab": 244,
            "abd": 245,
            "ette": 246,
            "ji": 247,
            "ver": 248,
            "tan": 249,
            "eti": 250,
            "leo": 251,
            "rei": 252,
            "oli": 253,
            "nsta": 254,
            "nla": 255,
            "hmd": 256,
            "uri": 257,
            "bas": 258,
            "ak": 259,
            "kar": 260,
            "bir": 261,
            "birgi": 262,
            "kaari": 263,
            "mat": 264,
            "lius": 265,
            "ert": 266,
            "lga": 267,
            "kale": 268,
            "be": 269,
            "aku": 270,
            "seli": 271,
            "max": 272,
            "aar": 273,
            "ska": 274,
            "mil": 275,
            "tho": 276,
            "kku": 277,
            "mic": 278,
            "pu": 279,
            "ran": 280,
            "ola": 281,
            "ker": 282,
            "ela": 283,
            "ira": 284,
            "tea": 285,
            "eva": 286,
            "kke": 287,
            "py": 288,
            "ty": 289,
            "niil": 290,
            "uko": 291,
            "uvo": 292,
            "ky": 293,
            "uni": 294,
            "al": 295,
            "psa": 296,
            "ias": 297,
            "hn": 298,
            "kaj": 299,
            "lu": 300,
            "et": 301,
            "jay": 302,
            "un": 303,
            "fa": 304,
            "tin": 305,
            "njamin": 306,
            "oi": 307,
            "ste": 308,
            "mee": 309,
            "toi": 310,
            "tus": 311,
            "tia": 312,
            "th": 313,
            "sve": 314,
            "seve": 315,
            "akim": 316,
            "my": 317,
            "hael": 318,
            "cus": 319,
            "andra": 320,
            "ino": 321,
            "peri": 322,
            "kia": 323,
            "rvo": 324,
            "inke": 325,
            "ppu": 326,
            "mad": 327,
            "lda": 328,
            "osti": 329,
            "lik": 330,
            "drik": 331,
            "ea": 332,
            "fre": 333,
            "ner": 334,
            "car": 335,
            "ijo": 336,
            "via": 337,
            "margi": 338,
            "tor": 339,
            "raje": 340,
            "nari": 341,
            "im": 342,
            "ram": 343,
            "ck": 344,
            "go": 345,
            "vid": 346,
            "wil": 347,
            "sper": 348,
            "rame": 349,
            "jus": 350,
            "ff": 351,
            "ffer": 352,
            "eve": 353,
            "var": 354,
            "ur": 355,
            "rjo": 356,
            "ada": 357,
            "her": 358,
            "hias": 359,
            "ktor": 360,
            "vin": 361,
            "ritta": 362,
            "nil": 363,
            "raj": 364,
            "sure": 365,
            "ax": 366,
            "has": 367,
            "ant": 368,
            "sku": 369,
            "lvi": 370,
            "oj": 371,
            "ce": 372,
            "ci": 373,
            "muha": 374,
            "etu": 375,
            "gei": 376,
            "ser": 377,
            "hd": 378,
            "ppa": 379,
            "ikka": 380,
            "jp": 381,
            "tafa": 382,
            "nariikka": 383,
            "hla": 384,
            "utti": 385,
            "if": 386,
            "au": 387,
            "bra": 388,
            "ibra": 389,
            "lme": 390,
            "him": 391,
            "asi": 392,
            "tai": 393,
            "bias": 394,
            "neri": 395,
            "ssa": 396,
            "ten": 397,
            "dja": 398,
            "tosh": 399,
            "gn": 400,
            "sia": 401,
            "magn": 402,
            "anasta": 403,
            "lar": 404,
            "kaar": 405,
            "ppi": 406,
            "char": 407,
            "eep": 408,
            "asho": 409,
            "aret": 410,
            "avi": 411,
            "bila": 412,
            "guni": 413,
            "hul": 414,
            "llevi": 415,
            "sha": 416,
            "las": 417,
            "isal": 418,
            "emias": 419,
            "hid": 420,
            "bw": 421,
            "vino": 422,
            "kha": 423,
            "lid": 424,
            "apo": 425,
            "ukas": 426,
            "ad": 427,
            "nan": 428,
            "eka": 429,
            "nesh": 430,
            "bjor": 431,
            "igo": 432,
            "asa": 433,
            "llikki": 434,
            "ed": 435,
            "sy": 436,
            "cas": 437,
            "mahe": 438,
            "sei": 439,
            "stin": 440,
            "mei": 441,
            "tii": 442,
            "rea": 443,
            "lf": 444,
            "fi": 445,
            "lip": 446,
            "arju": 447,
            "de": 448,
            "ille": 449,
            "rus": 450,
            "telle": 451,
            "nes": 452,
            "kje": 453,
            "ll": 454,
            "ssu": 455,
            "bar": 456,
            "bro": 457,
            "it": 458,
            "isi": 459,
            "voit": 460,
            "ulf": 461,
            "ose": 462,
            "hvi": 463,
            "siv": 464,
            "ntus": 465,
            "orvo": 466,
            "itta": 467,
            "ru": 468,
            "ut": 469,
            "dra": 470,
            "sla": 471,
            "mimo": 472,
            "em": 473,
            "toffer": 474,
            "gt": 475,
            "lvei": 476,
            "ngt": 477,
            "solvei": 478,
            "eki": 479,
            "llu": 480,
            "vari": 481,
            "ger": 482,
            "hja": 483,
            "rkka": 484,
            "soin": 485,
            "mmo": 486,
            "gun": 487,
            "muth": 488,
            "kasi": 489,
            "peli": 490,
            "tua": 491,
            "en": 492,
            "sio": 493,
            "ffan": 494,
            "viira": 495,
            "at": 496,
            "oner": 497,
            "tos": 498,
            "maj": 499,
            "kus": 500,
            "ksu": 501,
            "aukus": 502,
            "tsu": 503,
            "raak": 504
        },
        "merges": [
            "a n",
            "a r",
            "n a",
            "m i",
            "k a",
            "j a",
            "r i",
            "t i",
            "l i",
            "ar i",
            "n i",
            "s a",
            "j o",
            "l a",
            "j u",
            "s i",
            "m a",
            "k o",
            "l e",
            "e r",
            "v i",
            "t u",
            "m ar",
            "t a",
            "n e",
            "h e",
            "k ka",
            "t o",
            "r a",
            "i na",
            "m o",
            "k i",
            "p a",
            "p e",
            "t ti",
            "k ko",
            "i ja",
            "t e",
            "p i",
            "n na",
            "ju h",
            "u s",
            "j e",
            "e li",
            "an i",
            "s e",
            "t ta",
            "m u",
            "l le",
            "s si",
            "he i",
            "n o",
            "v e",
            "e l",
            "pe t",
            "i sa",
            "la u",
            "k u",
            "v a",
            "i a",
            "e e",
            "ri s",
            "ka t",
            "o na",
            "r o",
            "l la",
            "an a",
            "t er",
            "j ar",
            "le e",
            "ri i",
            "n ni",
            "i vi",
            "u la",
            "k ki",
            "a s",
            "u li",
            "d a",
            "a le",
            "pi r",
            "ki r",
            "d i",
            "i l",
            "m mi",
            "tu o",
            "te e",
            "he n",
            "p o",
            "h an",
            "e i",
            "si r",
            "li a",
            "t tu",
            "m er",
            "s o",
            "n u",
            "ma s",
            "l li",
            "s u",
            "ki m",
            "s se",
            "jo u",
            "n ja",
            "h a",
            "s us",
            "m ma",
            "an u",
            "h ar",
            "m e",
            "ar a",
            "s an",
            "a i",
            "mi r",
            "p er",
            "i r",
            "a kko",
            "p po",
            "e mi",
            "j er",
            "i i",
            "o s",
            "mi i",
            "no o",
            "ro o",
            "ra i",
            "e sa",
            "pi a",
            "ma ari",
            "j an",
            "j y",
            "ju us",
            "h i",
            "t va",
            "vi r",
            "m d",
            "v o",
            "c a",
            "me d",
            "ei jo",
            "li n",
            "e er",
            "t te",
            "er a",
            "ar o",
            "l t",
            "a li",
            "jo r",
            "ka i",
            "ri k",
            "l ja",
            "i n",
            "ha mma",
            "hamma d",
            "i la",
            "n y",
            "mi n",
            "k e",
            "o u",
            "l o",
            "t ar",
            "a ki",
            "k la",
            "r y",
            "ta pi",
            "an d",
            "s ti",
            "ve i",
            "mi a",
            "r e",
            "kat ari",
            "s h",
            "ja s",
            "o t",
            "i ri",
            "s ko",
            "r ki",
            "f ia",
            "a a",
            "i da",
            "u l",
            "ne a",
            "n tti",
            "vi l",
            "h o",
            "a h",
            "c h",
            "m us",
            "n ne",
            "sa m",
            "r ee",
            "pa t",
            "i s",
            "je n",
            "to m",
            "ir e",
            "to n",
            "ro b",
            "ma i",
            "u no",
            "tu u",
            "ka s",
            "a vo",
            "s ta",
            "s mus",
            "m an",
            "ta p",
            "so i",
            "g i",
            "ni c",
            "g a",
            "m med",
            "f an",
            "he l",
            "le a",
            "a b",
            "ab d",
            "e tte",
            "j i",
            "v er",
            "t an",
            "e ti",
            "le o",
            "r ei",
            "o li",
            "n sta",
            "n la",
            "h md",
            "u ri",
            "b as",
            "a k",
            "k ar",
            "b ir",
            "bir gi",
            "ka ari",
            "ma t",
            "li us",
            "er t",
            "l ga",
            "ka le",
            "b e",
            "a ku",
            "s eli",
            "ma x",
            "a ar",
            "s ka",
            "mi l",
            "t ho",
            "k ku",
            "mi c",
            "p u",
            "r an",
            "o la",
            "k er",
            "e la",
            "i ra",
            "te a",
            "e va",
            "k ke",
            "p y",
            "t y",
            "ni il",
            "u ko",
            "u vo",
            "k y",
            "u ni",
            "a l",
            "p sa",
            "ia s",
            "h n",
            "ka j",
            "l u",
            "e t",
            "ja y",
            "u n",
            "f a",
            "ti n",
            "nja min",
            "o i",
            "s te",
            "m ee",
            "to i",
            "tu s",
            "ti a",
            "t h",
            "s ve",
            "se ve",
            "a kim",
            "m y",
            "ha el",
            "c us",
            "and ra",
            "i no",
            "pe ri",
            "ki a",
            "r vo",
            "in ke",
            "p pu",
            "ma d",
            "l da",
            "os ti",
            "li k",
            "d rik",
            "e a",
            "f re",
            "n er",
            "c ar",
            "i jo",
            "vi a",
            "mar gi",
            "to r",
            "ra je",
            "n ari",
            "i m",
            "ra m",
            "c k",
            "g o",
            "vi d",
            "w il",
            "s per",
            "ra me",
            "ju s",
            "f f",
            "ff er",
            "e ve",
            "v ar",
            "u r",
            "r jo",
            "a da",
            "h er",
            "h ias",
            "k tor",
            "vi n",
            "ri tta",
            "ni l",
            "ra j",
            "su re",
            "a x",
            "h as",
            "an t",
            "s ku",
            "l vi",
            "o j",
            "c e",
            "c i",
            "mu ha",
            "e tu",
            "g ei",
            "s er",
            "h d",
            "p pa",
            "i kka",
            "j p",
            "ta fa",
            "nari ikka",
            "h la",
            "u tti",
            "i f",
            "a u",
            "b ra",
            "i bra",
            "l me",
            "hi m",
            "a si",
            "ta i",
            "b ias",
            "ne ri",
            "s sa",
            "te n",
            "d ja",
            "to sh",
            "g n",
            "si a",
            "ma gn",
            "ana sta",
            "l ar",
            "ka ar",
            "p pi",
            "c har",
            "ee p",
            "as ho",
            "ar et",
            "a vi",
            "b ila",
            "g uni",
            "h ul",
            "lle vi",
            "s ha",
            "la s",
            "isa l",
            "emi as",
            "hi d",
            "b w",
            "vi no",
            "k ha",
            "li d",
            "a po",
            "u kas",
            "a d",
            "n an",
            "e ka",
            "ne sh",
            "b jor",
            "i go",
            "a sa",
            "lli kki",
            "e d",
            "s y",
            "c as",
            "ma he",
            "se i",
            "sti n",
            "m ei",
            "ti i",
            "re a",
            "l f",
            "f i",
            "li p",
            "ar ju",
            "d e",
            "i lle",
            "r us",
            "te lle",
            "ne s",
            "k je",
            "l l",
            "s su",
            "b ar",
            "b ro",
            "i t",
            "i si",
            "vo it",
            "ul f",
            "o se",
            "h vi",
            "si v",
            "n tus",
            "o rvo",
            "i tta",
            "r u",
            "u t",
            "d ra",
            "s la",
            "mi mo",
            "e m",
            "to ffer",
            "g t",
            "l vei",
            "n gt",
            "so lvei",
            "e ki",
            "l lu",
            "v ari",
            "g er",
            "h ja",
            "r kka",
            "so in",
            "m mo",
            "g un",
            "mu th",
            "ka si",
            "pe li",
            "tu a",
            "e n",
            "si o",
            "f fan",
            "vi ira",
            "a t",
            "o ner",
            "to s",
            "ma j",
            "k us",
            "k su",
            "au kus",
            "t su",
            "ra ak"
        ]
    }
}