{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[UNK]": 0,
            "[CLS]": 1,
            "[SEP]": 2,
            "[PAD]": 3,
            "[MASK]": 4,
            "-": 5,
            "a": 6,
            "b": 7,
            "c": 8,
            "d": 9,
            "e": 10,
            "f": 11,
            "g": 12,
            "h": 13,
            "i": 14,
            "j": 15,
            "k": 16,
            "l": 17,
            "m": 18,
            "n": 19,
            "o": 20,
            "p": 21,
            "q": 22,
            "r": 23,
            "s": 24,
            "t": 25,
            "u": 26,
            "v": 27,
            "x": 28,
            "y": 29,
            "z": 30,
            "an": 31,
            "ar": 32,
            "el": 33,
            "ia": 34,
            "mar": 35,
            "os": 36,
            "er": 37,
            "on": 38,
            "is": 39,
            "jos": 40,
            "en": 41,
            "es": 42,
            "io": 43,
            "car": 44,
            "al": 45,
            "vi": 46,
            "uel": 47,
            "ra": 48,
            "ju": 49,
            "in": 50,
            "or": 51,
            "ton": 52,
            "and": 53,
            "avi": 54,
            "man": 55,
            "ol": 56,
            "mi": 57,
            "ro": 58,
            "ana": 59,
            "lu": 60,
            "pa": 61,
            "ri": 62,
            "ma": 63,
            "ed": 64,
            "carm": 65,
            "la": 66,
            "us": 67,
            "co": 68,
            "fr": 69,
            "gel": 70,
            "ina": 71,
            "il": 72,
            "bel": 73,
            "isa": 74,
            "ta": 75,
            "to": 76,
            "mig": 77,
            "ca": 78,
            "ris": 79,
            "na": 80,
            "jes": 81,
            "ale": 82,
            "ber": 83,
            "ad": 84,
            "mon": 85,
            "ros": 86,
            "vic": 87,
            "ena": 88,
            "ch": 89,
            "ani": 90,
            "fa": 91,
            "pe": 92,
            "cia": 93,
            "ti": 94,
            "di": 95,
            "qu": 96,
            "go": 97,
            "lau": 98,
            "tor": 99,
            "ara": 100,
            "jor": 101,
            "ea": 102,
            "am": 103,
            "ge": 104,
            "ser": 105,
            "pil": 106,
            "te": 107,
            "ped": 108,
            "lo": 109,
            "do": 110,
            "andr": 111,
            "jo": 112,
            "ica": 113,
            "fer": 114,
            "van": 115,
            "aro": 116,
            "serg": 117,
            "th": 118,
            "tri": 119,
            "ai": 120,
            "jul": 121,
            "ter": 122,
            "lol": 123,
            "cio": 124,
            "jand": 125,
            "alejand": 126,
            "ando": 127,
            "ria": 128,
            "lor": 129,
            "alv": 130,
            "fern": 131,
            "ev": 132,
            "mo": 133,
            "ul": 134,
            "blo": 135,
            "mer": 136,
            "ru": 137,
            "esa": 138,
            "ga": 139,
            "as": 140,
            "quel": 141,
            "ben": 142,
            "eli": 143,
            "re": 144,
            "ni": 145,
            "ego": 146,
            "andra": 147,
            "ula": 148,
            "so": 149,
            "con": 150,
            "eva": 151,
            "se": 152,
            "dia": 153,
            "qui": 154,
            "no": 155,
            "ali": 156,
            "emi": 157,
            "me": 158,
            "son": 159,
            "merc": 160,
            "edu": 161,
            "sil": 162,
            "via": 163,
            "le": 164,
            "ardo": 165,
            "be": 166,
            "bea": 167,
            "san": 168,
            "dol": 169,
            "yol": 170,
            "sus": 171,
            "ela": 172,
            "mont": 173,
            "tin": 174,
            "dolor": 175,
            "que": 176,
            "manol": 177,
            "nu": 178,
            "ona": 179,
            "da": 180,
            "edes": 181,
            "ba": 182,
            "esth": 183,
            "ham": 184,
            "chi": 185,
            "ver": 186,
            "gu": 187,
            "joa": 188,
            "triz": 189,
            "ja": 190,
            "sa": 191,
            "ik": 192,
            "ir": 193,
            "onso": 194,
            "joaqu": 195,
            "nat": 196,
            "jai": 197,
            "ene": 198,
            "ion": 199,
            "encar": 200,
            "del": 201,
            "gus": 202,
            "za": 203,
            "alo": 204,
            "des": 205,
            "gab": 206,
            "ur": 207,
            "tia": 208,
            "fonso": 209,
            "ricar": 210,
            "pi": 211,
            "ari": 212,
            "ian": 213,
            "ger": 214,
            "riam": 215,
            "onica": 216,
            "ig": 217,
            "guil": 218,
            "moham": 219,
            "he": 220,
            "salv": 221,
            "elo": 222,
            "paro": 223,
            "santia": 224,
            "igna": 225,
            "este": 226,
            "mai": 227,
            "uro": 228,
            "lour": 229,
            "glor": 230,
            "mma": 231,
            "min": 232,
            "per": 233,
            "ces": 234,
            "cion": 235,
            "tr": 236,
            "idia": 237,
            "eu": 238,
            "ador": 239,
            "ler": 240,
            "mas": 241,
            "guiller": 242,
            "ain": 243,
            "ner": 244,
            "eves": 245,
            "ini": 246,
            "may": 247,
            "gon": 248,
            "zalo": 249,
            "val": 250,
            "tx": 251,
            "ab": 252,
            "marg": 253,
            "sol": 254,
            "nach": 255,
            "vir": 256,
            "med": 257,
            "arita": 258,
            "bas": 259,
            "gen": 260,
            "gin": 261,
            "virgin": 262,
            "sica": 263,
            "bl": 264,
            "sam": 265,
            "ard": 266,
            "luz": 267,
            "ce": 268,
            "mu": 269,
            "ctor": 270,
            "col": 271,
            "fia": 272,
            "alfr": 273,
            "edo": 274,
            "ha": 275,
            "bor": 276,
            "che": 277,
            "oa": 278,
            "judi": 279,
            "un": 280,
            "cula": 281,
            "maris": 282,
            "anza": 283,
            "cha": 284,
            "kel": 285,
            "ya": 286,
            "auro": 287,
            "uri": 288,
            "esper": 289,
            "jen": 290,
            "gor": 291,
            "mire": 292,
            "hoa": 293,
            "art": 294,
            "edad": 295,
            "kik": 296,
            "hu": 297,
            "ban": 298,
            "bal": 299,
            "eri": 300,
            "domin": 301,
            "dena": 302,
            "id": 303,
            "yo": 304,
            "ka": 305,
            "evi": 306,
            "mag": 307,
            "rat": 308,
            "serrat": 309,
            "ume": 310,
            "nes": 311,
            "cons": 312,
            "ier": 313,
            "men": 314,
            "ne": 315,
            "nai": 316,
            "tav": 317,
            "ola": 318,
            "pau": 319,
            "celi": 320,
            "dri": 321,
            "cat": 322,
            "gros": 323,
            "jon": 324,
            "cand": 325,
            "imo": 326,
            "loren": 327,
            "ki": 328,
            "de": 329,
            "tan": 330,
            "ac": 331,
            "tz": 332,
            "uelo": 333,
            "fo": 334,
            "ises": 335,
            "ire": 336,
            "az": 337,
            "bar": 338,
            "dor": 339,
            "raya": 340,
            "teo": 341,
            "estr": 342,
            "ticia": 343,
            "aar": 344,
            "zo": 345,
            "ah": 346,
            "isid": 347,
            "iz": 348,
            "elvi": 349,
            "kar": 350,
            "ny": 351,
            "yes": 352,
            "isra": 353,
            "ila": 354,
            "she": 355,
            "dal": 356,
            "ky": 357,
            "magdal": 358,
            "nifer": 359,
            "ama": 360,
            "dad": 361,
            "ernes": 362,
            "fi": 363,
            "cil": 364,
            "paz": 365,
            "sai": 366,
            "hi": 367,
            "fab": 368,
            "fed": 369,
            "aria": 370,
            "jam": 371,
            "olfo": 372,
            "cru": 373,
            "alu": 374,
            "rachi": 375,
            "tela": 376,
            "carena": 377,
            "txa": 378,
            "esc": 379,
            "gre": 380,
            "gorio": 381,
            "cu": 382,
            "ilde": 383,
            "si": 384,
            "leo": 385,
            "iano": 386,
            "ino": 387,
            "kh": 388,
            "pcion": 389,
            "conce": 390,
            "ly": 391,
            "ci": 392,
            "iol": 393,
            "af": 394,
            "ay": 395,
            "nan": 396,
            "pol": 397,
            "tias": 398,
            "raham": 399,
            "gar": 400,
            "ota": 401,
            "vio": 402,
            "ran": 403,
            "cin": 404,
            "mando": 405,
            "ios": 406,
            "dna": 407,
            "adalu": 408,
            "guadalu": 409,
            "gra": 410,
            "scu": 411,
            "ane": 412,
            "pascu": 413,
            "has": 414,
            "nardo": 415,
            "bru": 416,
            "hn": 417,
            "ido": 418,
            "erico": 419,
            "ens": 420,
            "mian": 421,
            "asc": 422,
            "yas": 423,
            "iana": 424,
            "lil": 425,
            "arna": 426,
            "bo": 427,
            "xab": 428,
            "txe": 429,
            "tzi": 430,
            "bet": 431,
            "yai": 432,
            "yer": 433,
            "remed": 434,
            "usse": 435,
            "yousse": 436,
            "noe": 437,
            "oni": 438,
            "esmer": 439,
            "benjam": 440,
            "jer": 441,
            "cena": 442,
            "ucena": 443,
            "eria": 444,
            "dio": 445,
            "bra": 446,
            "cy": 447,
            "alid": 448,
            "itzi": 449,
            "aur": 450,
            "her": 451,
            "him": 452,
            "pep": 453,
            "ghe": 454,
            "ension": 455,
            "bla": 456,
            "ze": 457,
            "jacin": 458,
            "cham": 459,
            "itx": 460,
            "ix": 461,
            "iola": 462,
            "ira": 463,
            "ko": 464,
            "idad": 465,
            "mid": 466,
            "vas": 467,
            "ile": 468,
            "tos": 469,
            "vidad": 470,
            "gr": 471,
            "sagr": 472,
            "fco": 473,
            "cobo": 474,
            "orge": 475,
            "fan": 476,
            "gri": 477,
            "ingri": 478,
            "mama": 479,
            "nay": 480,
            "dou": 481,
            "ux": 482,
            "ayo": 483,
            "my": 484,
            "bio": 485,
            "eus": 486,
            "ebio": 487,
            "sto": 488,
            "der": 489,
            "hai": 490,
            "ita": 491,
            "gis": 492,
            "eze": 493,
            "ut": 494,
            "onimo": 495,
            "quiel": 496,
            "mus": 497,
            "pha": 498,
            "tapha": 499,
            "ue": 500,
            "ciela": 501,
            "cor": 502,
            "br": 503,
            "ib": 504,
            "ty": 505,
            "yan": 506,
            "dy": 507,
            "gla": 508,
            "dys": 509,
            "et": 510,
            "zar": 511,
            "xis": 512,
            "elino": 513,
            "oro": 514,
            "gi": 515,
            "ome": 516,
            "olome": 517,
            "uis": 518,
            "ell": 519,
            "eluis": 520,
            "isi": 521,
            "meritx": 522,
            "cur": 523,
            "nor": 524,
            "nia": 525,
            "agu": 526,
            "patx": 527,
            "eda": 528,
            "ciano": 529,
            "bil": 530,
            "dul": 531,
            "milo": 532,
            "mad": 533,
            "hammad": 534,
            "amay": 535,
            "fica": 536,
            "rne": 537,
            "seraf": 538,
            "eta": 539,
            "ub": 540,
            "zai": 541,
            "minia": 542,
            "bali": 543,
            "len": 544,
            "baliz": 545,
            "tza": 546,
            "rogel": 547,
            "ussa": 548,
            "rodol": 549,
            "aza": 550,
            "hara": 551,
            "ren": 552,
            "rdes": 553,
            "sin": 554,
            "par": 555,
            "spar": 556,
            "ija": 557,
            "yre": 558,
            "adija": 559,
            "kun": 560,
            "askun": 561,
            "andru": 562,
            "los": 563,
            "fe": 564,
            "eul": 565,
            "orghe": 566,
            "elaria": 567,
            "constan": 568,
            "va": 569,
            "elad": 570,
            "erva": 571,
            "modes": 572,
            "mos": 573,
            "onis": 574,
            "encio": 575,
            "tafa": 576,
            "ctav": 577,
            "octav": 578,
            "im": 579,
            "jim": 580,
            "yur": 581,
            "dan": 582,
            "gdan": 583,
            "patr": 584,
            "etan": 585,
            "sor": 586,
            "yetan": 587,
            "cayetan": 588,
            "cle": 589,
            "salu": 590,
            "lah": 591,
            "mente": 592,
            "ndo": 593,
            "segu": 594,
            "xo": 595,
            "nagor": 596,
            "ae": 597,
            "dida": 598,
            "bi": 599,
            "fu": 600,
            "rel": 601,
            "ensan": 602,
            "fuensan": 603,
            "cidad": 604,
            "abder": 605,
            "aux": 606,
            "cos": 607,
            "tel": 608,
            "hor": 609,
            "tu": 610,
            "tens": 611,
            "sonsol": 612,
            "virtu": 613,
            "hortens": 614,
            "vad": 615,
            "ialen": 616,
            "onga": 617,
            "covad": 618,
            "hen": 619,
            "gai": 620,
            "kol": 621,
            "zka": 622,
            "maitan": 623,
            "fel": 624,
            "pu": 625,
            "ico": 626,
            "pela": 627,
            "chu": 628,
            "lloren": 629,
            "ve": 630,
            "ioa": 631,
            "sal": 632,
            "kin": 633,
            "kai": 634,
            "ora": 635,
            "zu": 636,
            "arkai": 637,
            "adora": 638,
            "hane": 639,
            "ihane": 640,
            "josun": 641,
            "yco": 642,
            "camin": 643,
            "ylen": 644,
            "bena": 645,
            "pra": 646,
            "xita": 647,
            "aitzi": 648,
            "mangel": 649,
            "aso": 650,
            "epa": 651,
            "ici": 652,
            "iru": 653,
            "alaz": 654,
            "acion": 655,
            "one": 656,
            "consol": 657,
            "mel": 658,
            "karmel": 659
        },
        "merges": [
            "a n",
            "a r",
            "e l",
            "i a",
            "m ar",
            "o s",
            "e r",
            "o n",
            "i s",
            "j os",
            "e n",
            "e s",
            "i o",
            "c ar",
            "a l",
            "v i",
            "u el",
            "r a",
            "j u",
            "i n",
            "o r",
            "t on",
            "an d",
            "a vi",
            "m an",
            "o l",
            "m i",
            "r o",
            "an a",
            "l u",
            "p a",
            "r i",
            "m a",
            "e d",
            "car m",
            "l a",
            "u s",
            "c o",
            "f r",
            "g el",
            "in a",
            "i l",
            "b el",
            "is a",
            "t a",
            "t o",
            "mi g",
            "c a",
            "r is",
            "n a",
            "j es",
            "al e",
            "b er",
            "a d",
            "m on",
            "r os",
            "vi c",
            "en a",
            "c h",
            "an i",
            "f a",
            "p e",
            "c ia",
            "t i",
            "d i",
            "q u",
            "g o",
            "la u",
            "t or",
            "ar a",
            "j or",
            "e a",
            "a m",
            "g e",
            "s er",
            "p il",
            "t e",
            "p ed",
            "l o",
            "d o",
            "and r",
            "j o",
            "i ca",
            "f er",
            "v an",
            "ar o",
            "ser g",
            "t h",
            "t ri",
            "a i",
            "ju l",
            "t er",
            "l ol",
            "c io",
            "j and",
            "ale jand",
            "and o",
            "r ia",
            "l or",
            "al v",
            "fer n",
            "e v",
            "m o",
            "u l",
            "b lo",
            "m er",
            "r u",
            "es a",
            "g a",
            "a s",
            "q uel",
            "b en",
            "el i",
            "r e",
            "n i",
            "e go",
            "and ra",
            "u la",
            "s o",
            "c on",
            "ev a",
            "s e",
            "d ia",
            "qu i",
            "n o",
            "al i",
            "e mi",
            "m e",
            "s on",
            "mer c",
            "ed u",
            "s il",
            "v ia",
            "l e",
            "ar do",
            "b e",
            "b ea",
            "s an",
            "d ol",
            "y ol",
            "s us",
            "el a",
            "mon t",
            "t in",
            "dol or",
            "qu e",
            "man ol",
            "n u",
            "on a",
            "d a",
            "ed es",
            "b a",
            "es th",
            "h am",
            "ch i",
            "v er",
            "g u",
            "jo a",
            "tri z",
            "j a",
            "s a",
            "i k",
            "i r",
            "on so",
            "joa qu",
            "na t",
            "j ai",
            "en e",
            "i on",
            "en car",
            "d el",
            "g us",
            "z a",
            "al o",
            "d es",
            "ga b",
            "u r",
            "t ia",
            "f onso",
            "ri car",
            "p i",
            "ar i",
            "i an",
            "g er",
            "ria m",
            "on ica",
            "i g",
            "gu il",
            "mo ham",
            "h e",
            "s alv",
            "el o",
            "p aro",
            "san tia",
            "ig na",
            "es te",
            "ma i",
            "u ro",
            "lo ur",
            "g lor",
            "m ma",
            "m in",
            "p er",
            "c es",
            "c ion",
            "t r",
            "i dia",
            "e u",
            "ad or",
            "l er",
            "ma s",
            "guil ler",
            "a in",
            "n er",
            "ev es",
            "in i",
            "ma y",
            "g on",
            "z alo",
            "v al",
            "t x",
            "a b",
            "mar g",
            "s ol",
            "na ch",
            "vi r",
            "m ed",
            "ari ta",
            "b as",
            "g en",
            "g in",
            "vir gin",
            "s ica",
            "b l",
            "s am",
            "ar d",
            "lu z",
            "c e",
            "m u",
            "c tor",
            "c ol",
            "f ia",
            "al fr",
            "ed o",
            "h a",
            "b or",
            "ch e",
            "o a",
            "ju di",
            "u n",
            "c ula",
            "mar is",
            "an za",
            "ch a",
            "k el",
            "y a",
            "a uro",
            "u ri",
            "es per",
            "j en",
            "g or",
            "mi re",
            "h oa",
            "ar t",
            "ed ad",
            "k ik",
            "h u",
            "b an",
            "b al",
            "er i",
            "do min",
            "d ena",
            "i d",
            "y o",
            "k a",
            "e vi",
            "ma g",
            "ra t",
            "ser rat",
            "u me",
            "n es",
            "con s",
            "i er",
            "m en",
            "n e",
            "na i",
            "ta v",
            "ol a",
            "pa u",
            "c eli",
            "d ri",
            "ca t",
            "g ros",
            "j on",
            "c and",
            "i mo",
            "lor en",
            "k i",
            "d e",
            "t an",
            "a c",
            "t z",
            "uel o",
            "f o",
            "is es",
            "i re",
            "a z",
            "b ar",
            "d or",
            "ra ya",
            "te o",
            "es tr",
            "ti cia",
            "a ar",
            "z o",
            "a h",
            "is id",
            "i z",
            "el vi",
            "k ar",
            "n y",
            "y es",
            "is ra",
            "i la",
            "s he",
            "d al",
            "k y",
            "mag dal",
            "ni fer",
            "a ma",
            "d ad",
            "er nes",
            "f i",
            "c il",
            "pa z",
            "s ai",
            "h i",
            "fa b",
            "f ed",
            "ar ia",
            "j am",
            "ol fo",
            "c ru",
            "al u",
            "ra chi",
            "t ela",
            "car ena",
            "tx a",
            "es c",
            "g re",
            "gor io",
            "c u",
            "il de",
            "s i",
            "le o",
            "ian o",
            "in o",
            "k h",
            "p cion",
            "con ce",
            "l y",
            "c i",
            "io l",
            "a f",
            "a y",
            "n an",
            "p ol",
            "tia s",
            "ra ham",
            "g ar",
            "o ta",
            "v io",
            "r an",
            "c in",
            "m ando",
            "i os",
            "d na",
            "ad alu",
            "gu adalu",
            "g ra",
            "s cu",
            "an e",
            "pa scu",
            "h as",
            "n ardo",
            "b ru",
            "h n",
            "i do",
            "eri co",
            "en s",
            "mi an",
            "as c",
            "y as",
            "i ana",
            "l il",
            "ar na",
            "b o",
            "x ab",
            "tx e",
            "tz i",
            "be t",
            "y ai",
            "y er",
            "re med",
            "us se",
            "yo usse",
            "no e",
            "on i",
            "es mer",
            "ben jam",
            "j er",
            "c ena",
            "u cena",
            "er ia",
            "d io",
            "b ra",
            "c y",
            "ali d",
            "i tzi",
            "a ur",
            "h er",
            "hi m",
            "pe p",
            "g he",
            "ens ion",
            "b la",
            "z e",
            "ja cin",
            "ch am",
            "i tx",
            "i x",
            "io la",
            "i ra",
            "k o",
            "id ad",
            "mi d",
            "v as",
            "il e",
            "t os",
            "vi dad",
            "g r",
            "sa gr",
            "f co",
            "co bo",
            "or ge",
            "f an",
            "g ri",
            "in gri",
            "ma ma",
            "na y",
            "do u",
            "u x",
            "a yo",
            "m y",
            "b io",
            "e us",
            "e bio",
            "s to",
            "d er",
            "h ai",
            "i ta",
            "g is",
            "e ze",
            "u t",
            "on imo",
            "qui el",
            "m us",
            "p ha",
            "ta pha",
            "u e",
            "ci ela",
            "c or",
            "b r",
            "i b",
            "t y",
            "y an",
            "d y",
            "g la",
            "dy s",
            "e t",
            "z ar",
            "x is",
            "el ino",
            "or o",
            "g i",
            "o me",
            "ol ome",
            "u is",
            "el l",
            "el uis",
            "is i",
            "mer itx",
            "c ur",
            "n or",
            "n ia",
            "a gu",
            "pa tx",
            "ed a",
            "c iano",
            "b il",
            "d ul",
            "mi lo",
            "ma d",
            "ham mad",
            "a may",
            "f ica",
            "r ne",
            "ser af",
            "e ta",
            "u b",
            "z ai",
            "min ia",
            "b ali",
            "l en",
            "bali z",
            "t za",
            "ro gel",
            "us sa",
            "ro dol",
            "a za",
            "h ara",
            "r en",
            "r des",
            "s in",
            "p ar",
            "s par",
            "i ja",
            "y re",
            "ad ija",
            "k un",
            "as kun",
            "andr u",
            "l os",
            "f e",
            "e ul",
            "or ghe",
            "el aria",
            "cons tan",
            "v a",
            "el ad",
            "er va",
            "mo des",
            "m os",
            "on is",
            "en cio",
            "ta fa",
            "c tav",
            "o ctav",
            "i m",
            "j im",
            "y ur",
            "d an",
            "g dan",
            "pa tr",
            "e tan",
            "s or",
            "y etan",
            "ca yetan",
            "c le",
            "s alu",
            "la h",
            "men te",
            "n do",
            "se gu",
            "x o",
            "na gor",
            "a e",
            "di da",
            "b i",
            "f u",
            "r el",
            "en san",
            "fu ensan",
            "c idad",
            "ab der",
            "a ux",
            "c os",
            "t el",
            "h or",
            "t u",
            "t ens",
            "son sol",
            "vir tu",
            "hor tens",
            "v ad",
            "ia len",
            "on ga",
            "co vad",
            "h en",
            "g ai",
            "k ol",
            "z ka",
            "mai tan",
            "f el",
            "p u",
            "i co",
            "p ela",
            "ch u",
            "l loren",
            "v e",
            "io a",
            "s al",
            "k in",
            "k ai",
            "o ra",
            "z u",
            "ar kai",
            "ad ora",
            "h ane",
            "i hane",
            "jos un",
            "y co",
            "ca min",
            "y len",
            "b ena",
            "p ra",
            "x ita",
            "ai tzi",
            "man gel",
            "as o",
            "e pa",
            "i ci",
            "i ru",
            "al az",
            "a cion",
            "on e",
            "con sol",
            "m el",
            "kar mel"
        ]
    }
}