{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[UNK]": 0,
            "[CLS]": 1,
            "[SEP]": 2,
            "[PAD]": 3,
            "[MASK]": 4,
            "a": 5,
            "b": 6,
            "c": 7,
            "d": 8,
            "e": 9,
            "f": 10,
            "g": 11,
            "h": 12,
            "i": 13,
            "j": 14,
            "k": 15,
            "l": 16,
            "m": 17,
            "n": 18,
            "o": 19,
            "p": 20,
            "q": 21,
            "r": 22,
            "s": 23,
            "t": 24,
            "u": 25,
            "v": 26,
            "w": 27,
            "x": 28,
            "y": 29,
            "z": 30,
            "ha": 31,
            "ma": 32,
            "ra": 33,
            "sa": 34,
            "ed": 35,
            "mo": 36,
            "ham": 37,
            "sh": 38,
            "ab": 39,
            "na": 40,
            "al": 41,
            "moham": 42,
            "ah": 43,
            "md": 44,
            "mad": 45,
            "med": 46,
            "ul": 47,
            "sha": 48,
            "ee": 49,
            "an": 50,
            "fa": 51,
            "ri": 52,
            "am": 53,
            "abd": 54,
            "ja": 55,
            "esh": 56,
            "man": 57,
            "se": 58,
            "in": 59,
            "mu": 60,
            "su": 61,
            "ali": 62,
            "ar": 63,
            "ik": 64,
            "il": 65,
            "sal": 66,
            "raj": 67,
            "ir": 68,
            "mar": 69,
            "ba": 70,
            "san": 71,
            "im": 72,
            "kha": 73,
            "id": 74,
            "rah": 75,
            "ou": 76,
            "ya": 77,
            "ka": 78,
            "el": 79,
            "mal": 80,
            "th": 81,
            "er": 82,
            "han": 83,
            "khal": 84,
            "sam": 85,
            "ta": 86,
            "moh": 87,
            "ad": 88,
            "mah": 89,
            "oo": 90,
            "ram": 91,
            "az": 92,
            "en": 93,
            "ku": 94,
            "had": 95,
            "vi": 96,
            "jo": 97,
            "eer": 98,
            "abu": 99,
            "ak": 100,
            "ud": 101,
            "iz": 102,
            "nu": 103,
            "eem": 104,
            "as": 105,
            "ran": 106,
            "es": 107,
            "ji": 108,
            "you": 109,
            "muham": 110,
            "hu": 111,
            "jay": 112,
            "fat": 113,
            "nas": 114,
            "ser": 115,
            "ib": 116,
            "pra": 117,
            "mahmo": 118,
            "dra": 119,
            "yed": 120,
            "raf": 121,
            "em": 122,
            "ash": 123,
            "lo": 124,
            "sef": 125,
            "eed": 126,
            "oor": 127,
            "ana": 128,
            "der": 129,
            "eep": 130,
            "if": 131,
            "ju": 132,
            "sain": 133,
            "wa": 134,
            "kar": 135,
            "mi": 136,
            "hus": 137,
            "ro": 138,
            "far": 139,
            "abo": 140,
            "sun": 141,
            "sta": 142,
            "stafa": 143,
            "la": 144,
            "si": 145,
            "za": 146,
            "hab": 147,
            "has": 148,
            "so": 149,
            "lam": 150,
            "is": 151,
            "ala": 152,
            "nou": 153,
            "war": 154,
            "od": 155,
            "endra": 156,
            "va": 157,
            "isal": 158,
            "ima": 159,
            "nan": 160,
            "rak": 161,
            "ga": 162,
            "rin": 163,
            "shad": 164,
            "lov": 165,
            "di": 166,
            "tan": 167,
            "een": 168,
            "du": 169,
            "pa": 170,
            "har": 171,
            "wal": 172,
            "vin": 173,
            "osh": 174,
            "gan": 175,
            "rash": 176,
            "rif": 177,
            "no": 178,
            "ef": 179,
            "ven": 180,
            "eh": 181,
            "it": 182,
            "yas": 183,
            "wan": 184,
            "tar": 185,
            "mana": 186,
            "ely": 187,
            "ho": 188,
            "rish": 189,
            "sri": 190,
            "mano": 191,
            "sad": 192,
            "un": 193,
            "ay": 194,
            "sul": 195,
            "mun": 196,
            "din": 197,
            "prin": 198,
            "princ": 199,
            "iq": 200,
            "da": 201,
            "ai": 202,
            "nir": 203,
            "sar": 204,
            "ur": 205,
            "sim": 206,
            "venka": 207,
            "om": 208,
            "ree": 209,
            "amr": 210,
            "bas": 211,
            "me": 212,
            "ni": 213,
            "go": 214,
            "sub": 215,
            "jith": 216,
            "ish": 217,
            "kash": 218,
            "hn": 219,
            "ood": 220,
            "eel": 221,
            "sud": 222,
            "dy": 223,
            "ge": 224,
            "he": 225,
            "zah": 226,
            "saj": 227,
            "ru": 228,
            "ok": 229,
            "naz": 230,
            "she": 231,
            "tha": 232,
            "osa": 233,
            "gir": 234,
            "af": 235,
            "bal": 236,
            "mail": 237,
            "jahan": 238,
            "nur": 239,
            "lax": 240,
            "mas": 241,
            "shi": 242,
            "jef": 243,
            "dil": 244,
            "joy": 245,
            "bu": 246,
            "gf": 247,
            "santh": 248,
            "sk": 249,
            "waz": 250,
            "muba": 251,
            "tare": 252,
            "ky": 253,
            "red": 254,
            "bi": 255,
            "ch": 256,
            "ny": 257,
            "sel": 258,
            "tosh": 259,
            "suf": 260,
            "ly": 261,
            "lyn": 262,
            "gop": 263,
            "yam": 264,
            "jee": 265,
            "ina": 266,
            "bin": 267,
            "fan": 268,
            "on": 269,
            "re": 270,
            "pu": 271,
            "sen": 272,
            "jad": 273,
            "li": 274,
            "bar": 275,
            "maj": 276,
            "gh": 277,
            "bash": 278,
            "anu": 279,
            "ej": 280,
            "ika": 281,
            "hos": 282,
            "cky": 283,
            "hd": 284,
            "or": 285,
            "thi": 286,
            "gar": 287,
            "kan": 288,
            "bir": 289,
            "sat": 290,
            "bil": 291,
            "fal": 292,
            "lu": 293,
            "veen": 294,
            "anan": 295,
            "jav": 296,
            "jam": 297,
            "jit": 298,
            "sin": 299,
            "was": 300,
            "eesh": 301,
            "yous": 302,
            "ila": 303,
            "ess": 304,
            "sem": 305,
            "uk": 306,
            "gel": 307,
            "sur": 308,
            "ti": 309,
            "ph": 310,
            "hel": 311,
            "pan": 312,
            "oz": 313,
            "mohm": 314,
            "fah": 315,
            "je": 316,
            "jas": 317,
            "us": 318,
            "hil": 319,
            "shaf": 320,
            "fir": 321,
            "gfj": 322,
            "cha": 323,
            "lal": 324,
            "zal": 325,
            "deem": 326,
            "bel": 327,
            "ani": 328,
            "arju": 329,
            "tah": 330,
            "nil": 331,
            "riq": 332,
            "fath": 333,
            "dav": 334,
            "pr": 335,
            "mood": 336,
            "ulam": 337,
            "mesh": 338,
            "ki": 339,
            "mon": 340,
            "ren": 341,
            "raa": 342,
            "ce": 343,
            "gra": 344,
            "mem": 345,
            "de": 346,
            "elyn": 347,
            "mod": 348,
            "oud": 349,
            "kir": 350,
            "lah": 351,
            "allah": 352,
            "vind": 353,
            "lak": 354,
            "shmi": 355,
            "rim": 356,
            "faroo": 357,
            "vas": 358,
            "ip": 359,
            "geor": 360,
            "omas": 361,
            "eera": 362,
            "ulu": 363,
            "miz": 364,
            "jan": 365,
            "ub": 366,
            "ex": 367,
            "ez": 368,
            "zwan": 369,
            "ejf": 370,
            "sein": 371,
            "mag": 372,
            "zak": 373,
            "dam": 374,
            "nag": 375,
            "shak": 376,
            "sulai": 377,
            "bab": 378,
            "jen": 379,
            "edc": 380,
            "ey": 381,
            "ney": 382,
            "pat": 383,
            "htar": 384,
            "nadi": 385,
            "muth": 386,
            "hash": 387,
            "usuf": 388,
            "jab": 389,
            "hat": 390,
            "kaj": 391,
            "aj": 392,
            "rali": 393,
            "sath": 394,
            "hail": 395,
            "rar": 396,
            "hit": 397,
            "rul": 398,
            "celyn": 399,
            "cel": 400,
            "kam": 401,
            "pin": 402,
            "ghad": 403,
            "ced": 404,
            "kab": 405,
            "owar": 406,
            "jah": 407,
            "may": 408,
            "fha": 409,
            "wali": 410,
            "rafee": 411,
            "ivas": 412,
            "srin": 413,
            "maz": 414,
            "thil": 415,
            "stha": 416,
            "mustha": 417,
            "rga": 418,
            "hud": 419,
            "bo": 420,
            "eev": 421,
            "van": 422,
            "liz": 423,
            "bha": 424,
            "lit": 425,
            "rat": 426,
            "ita": 427,
            "oth": 428,
            "yan": 429,
            "nab": 430,
            "hes": 431,
            "jer": 432,
            "shib": 433,
            "aya": 434,
            "yaz": 435,
            "kamr": 436,
            "dar": 437,
            "gdi": 438,
            "jagdi": 439,
            "gfi": 440,
            "ena": 441,
            "wena": 442,
            "his": 443,
            "tes": 444,
            "mid": 445,
            "many": 446,
            "niz": 447,
            "zem": 448,
            "sai": 449,
            "tam": 450,
            "eef": 451,
            "shnu": 452,
            "shim": 453,
            "thik": 454,
            "dul": 455,
            "mujee": 456,
            "imaa": 457,
            "ban": 458,
            "at": 459,
            "tab": 460,
            "nor": 461,
            "vanan": 462,
            "ota": 463,
            "ejh": 464,
            "ema": 465,
            "our": 466,
            "min": 467,
            "cham": 468,
            "zi": 469,
            "mir": 470,
            "sharee": 471,
            "kul": 472,
            "gj": 473,
            "kal": 474,
            "shosh": 475,
            "taj": 476,
            "pon": 477,
            "ooz": 478,
            "pak": 479,
            "zad": 480,
            "wad": 481,
            "ppu": 482,
            "dhar": 483,
            "mendra": 484,
            "lou": 485,
            "kish": 486,
            "iah": 487,
            "hait": 488,
            "dev": 489,
            "vam": 490,
            "veed": 491,
            "faa": 492,
            "sunit": 493,
            "gur": 494,
            "pree": 495,
            "eez": 496,
            "gurpree": 497,
            "dha": 498,
            "rath": 499,
            "fj": 500,
            "anoo": 501,
            "fjd": 502,
            "tu": 503,
            "shpa": 504,
            "bish": 505,
            "fja": 506,
            "mil": 507,
            "maham": 508,
            "eeb": 509,
            "osef": 510,
            "wood": 511,
            "baz": 512,
            "dd": 513,
            "osha": 514,
            "ddg": 515,
            "gud": 516,
            "haid": 517,
            "art": 518,
            "bhas": 519,
            "yez": 520,
            "aa": 521,
            "ber": 522,
            "do": 523,
            "gad": 524,
            "gangad": 525,
            "noo": 526,
            "rta": 527,
            "murta": 528,
            "lika": 529,
            "sanjee": 530,
            "ranjee": 531,
            "mahab": 532,
            "sampa": 533,
            "ushad": 534,
            "ail": 535,
            "dr": 536,
            "haf": 537,
            "masu": 538,
            "hid": 539,
            "ghe": 540,
            "var": 541,
            "ghese": 542,
            "nal": 543,
            "khtar": 544,
            "nus": 545,
            "par": 546,
            "ter": 547,
            "vez": 548,
            "uddin": 549,
            "rahem": 550,
            "efi": 551,
            "tur": 552,
            "eid": 553,
            "meen": 554,
            "eg": 555,
            "nho": 556,
            "uma": 557,
            "shta": 558,
            "mushta": 559,
            "nay": 560,
            "ouse": 561,
            "hman": 562,
            "heer": 563,
            "rhman": 564,
            "imti": 565,
            "gis": 566,
            "shou": 567,
            "tigis": 568,
            "fhd": 569,
            "pal": 570,
            "sekha": 571,
            "efj": 572,
            "ilash": 573,
            "gee": 574,
            "et": 575,
            "gen": 576,
            "mul": 577,
            "inda": 578,
            "dan": 579,
            "andan": 580,
            "faq": 581,
            "by": 582,
            "bik": 583,
            "rrah": 584,
            "sadu": 585,
            "wraa": 586,
            "mamd": 587,
            "ouh": 588,
            "mahbu": 589,
            "bh": 590,
            "hul": 591,
            "kthi": 592,
            "ees": 593,
            "jatha": 594,
            "del": 595,
            "ng": 596,
            "oj": 597,
            "dhd": 598,
            "ghu": 599,
            "iju": 600,
            "jji": 601,
            "ttam": 602,
            "oma": 603,
            "saed": 604,
            "yer": 605,
            "jal": 606,
            "wer": 607,
            "pendra": 608,
            "santha": 609,
            "theef": 610,
            "gesan": 611,
            "dik": 612,
            "sid": 613,
            "velyn": 614,
            "dika": 615,
            "raz": 616,
            "faraz": 617,
            "yud": 618,
            "rayud": 619,
            "qs": 620,
            "maqs": 621,
            "khu": 622,
            "rsh": 623,
            "khursh": 624,
            "asan": 625,
            "iba": 626,
            "qou": 627,
            "yaqou": 628,
            "oka": 629,
            "suba": 630,
            "qer": 631,
            "eefa": 632,
            "gje": 633,
            "jmi": 634,
            "dee": 635,
            "pana": 636,
            "mudu": 637,
            "foor": 638,
            "see": 639,
            "efd": 640,
            "moid": 641,
            "mubar": 642,
            "pen": 643,
            "laiah": 644,
            "chalaiah": 645,
            "anthi": 646,
            "sumi": 647,
            "oom": 648,
            "nagar": 649,
            "juna": 650,
            "nilmin": 651,
            "msha": 652,
            "eis": 653,
            "subbar": 654,
            "kw": 655,
            "kwt": 656,
            "hulu": 657,
            "ath": 658
        },
        "merges": [
            "h a",
            "m a",
            "r a",
            "s a",
            "e d",
            "m o",
            "ha m",
            "s h",
            "a b",
            "n a",
            "a l",
            "mo ham",
            "a h",
            "m d",
            "ma d",
            "m ed",
            "u l",
            "s ha",
            "e e",
            "a n",
            "f a",
            "r i",
            "a m",
            "ab d",
            "j a",
            "e sh",
            "ma n",
            "s e",
            "i n",
            "m u",
            "s u",
            "al i",
            "a r",
            "i k",
            "i l",
            "sa l",
            "ra j",
            "i r",
            "ma r",
            "b a",
            "sa n",
            "i m",
            "k ha",
            "i d",
            "ra h",
            "o u",
            "y a",
            "k a",
            "e l",
            "ma l",
            "t h",
            "e r",
            "ha n",
            "kha l",
            "sa m",
            "t a",
            "mo h",
            "a d",
            "ma h",
            "o o",
            "ra m",
            "a z",
            "e n",
            "k u",
            "ha d",
            "v i",
            "j o",
            "ee r",
            "ab u",
            "a k",
            "u d",
            "i z",
            "n u",
            "ee m",
            "a s",
            "ra n",
            "e s",
            "j i",
            "y ou",
            "mu ham",
            "h u",
            "ja y",
            "fa t",
            "na s",
            "se r",
            "i b",
            "p ra",
            "mah mo",
            "d ra",
            "y ed",
            "ra f",
            "e m",
            "a sh",
            "l o",
            "se f",
            "e ed",
            "oo r",
            "a na",
            "d er",
            "ee p",
            "i f",
            "j u",
            "sa in",
            "w a",
            "k ar",
            "m i",
            "hu s",
            "r o",
            "fa r",
            "ab o",
            "su n",
            "s ta",
            "sta fa",
            "l a",
            "s i",
            "z a",
            "ha b",
            "ha s",
            "s o",
            "l am",
            "i s",
            "al a",
            "n ou",
            "w ar",
            "o d",
            "en dra",
            "v a",
            "i sal",
            "i ma",
            "na n",
            "ra k",
            "g a",
            "ri n",
            "sha d",
            "lo v",
            "d i",
            "t an",
            "ee n",
            "d u",
            "p a",
            "ha r",
            "w al",
            "v in",
            "o sh",
            "g an",
            "ra sh",
            "ri f",
            "n o",
            "e f",
            "v en",
            "e h",
            "i t",
            "ya s",
            "w an",
            "t ar",
            "ma na",
            "el y",
            "h o",
            "ri sh",
            "s ri",
            "man o",
            "sa d",
            "u n",
            "a y",
            "s ul",
            "mu n",
            "d in",
            "p rin",
            "prin c",
            "i q",
            "d a",
            "a i",
            "n ir",
            "sa r",
            "u r",
            "s im",
            "ven ka",
            "o m",
            "r ee",
            "am r",
            "ba s",
            "m e",
            "n i",
            "g o",
            "su b",
            "ji th",
            "i sh",
            "ka sh",
            "h n",
            "oo d",
            "ee l",
            "su d",
            "d y",
            "g e",
            "h e",
            "z ah",
            "sa j",
            "r u",
            "o k",
            "na z",
            "sh e",
            "t ha",
            "o sa",
            "g ir",
            "a f",
            "b al",
            "ma il",
            "ja han",
            "nu r",
            "la x",
            "ma s",
            "sh i",
            "j ef",
            "d il",
            "jo y",
            "b u",
            "g f",
            "san th",
            "s k",
            "w az",
            "mu ba",
            "tar e",
            "k y",
            "r ed",
            "b i",
            "c h",
            "n y",
            "se l",
            "t osh",
            "su f",
            "l y",
            "ly n",
            "go p",
            "y am",
            "j ee",
            "i na",
            "b in",
            "f an",
            "o n",
            "r e",
            "p u",
            "se n",
            "ja d",
            "l i",
            "b ar",
            "ma j",
            "g h",
            "ba sh",
            "an u",
            "e j",
            "ik a",
            "ho s",
            "c ky",
            "h d",
            "o r",
            "th i",
            "g ar",
            "k an",
            "b ir",
            "sa t",
            "b il",
            "f al",
            "l u",
            "v een",
            "ana n",
            "ja v",
            "j am",
            "ji t",
            "s in",
            "w as",
            "ee sh",
            "you s",
            "il a",
            "es s",
            "se m",
            "u k",
            "g el",
            "su r",
            "t i",
            "p h",
            "h el",
            "p an",
            "o z",
            "moh m",
            "f ah",
            "j e",
            "ja s",
            "u s",
            "h il",
            "sha f",
            "f ir",
            "gf j",
            "c ha",
            "l al",
            "z al",
            "d eem",
            "b el",
            "an i",
            "ar ju",
            "t ah",
            "n il",
            "ri q",
            "fa th",
            "da v",
            "p r",
            "mo od",
            "ul am",
            "m esh",
            "k i",
            "mo n",
            "r en",
            "ra a",
            "c e",
            "g ra",
            "m em",
            "d e",
            "ely n",
            "mo d",
            "ou d",
            "k ir",
            "l ah",
            "al lah",
            "vin d",
            "l ak",
            "sh mi",
            "ri m",
            "far oo",
            "v as",
            "i p",
            "ge or",
            "o mas",
            "ee ra",
            "ul u",
            "m iz",
            "j an",
            "u b",
            "e x",
            "e z",
            "z wan",
            "ej f",
            "se in",
            "ma g",
            "z ak",
            "d am",
            "na g",
            "sha k",
            "sul ai",
            "b ab",
            "j en",
            "ed c",
            "e y",
            "n ey",
            "pa t",
            "h tar",
            "na di",
            "mu th",
            "ha sh",
            "u suf",
            "j ab",
            "ha t",
            "ka j",
            "a j",
            "ra li",
            "sa th",
            "ha il",
            "ra r",
            "h it",
            "r ul",
            "c elyn",
            "c el",
            "k am",
            "p in",
            "g had",
            "c ed",
            "k ab",
            "o war",
            "j ah",
            "ma y",
            "f ha",
            "w ali",
            "raf ee",
            "i vas",
            "s rin",
            "ma z",
            "th il",
            "s tha",
            "mu stha",
            "r ga",
            "h ud",
            "b o",
            "ee v",
            "v an",
            "l iz",
            "b ha",
            "l it",
            "ra t",
            "i ta",
            "o th",
            "y an",
            "n ab",
            "h es",
            "j er",
            "sh ib",
            "a ya",
            "ya z",
            "k amr",
            "d ar",
            "g di",
            "ja gdi",
            "gf i",
            "e na",
            "w ena",
            "h is",
            "t es",
            "m id",
            "man y",
            "n iz",
            "z em",
            "sa i",
            "t am",
            "ee f",
            "sh nu",
            "sh im",
            "th ik",
            "d ul",
            "mu jee",
            "ima a",
            "b an",
            "a t",
            "t ab",
            "no r",
            "v anan",
            "o ta",
            "ej h",
            "e ma",
            "ou r",
            "m in",
            "c ham",
            "z i",
            "m ir",
            "sha ree",
            "k ul",
            "g j",
            "k al",
            "sh osh",
            "ta j",
            "p on",
            "oo z",
            "p ak",
            "z ad",
            "w ad",
            "p pu",
            "d har",
            "m endra",
            "l ou",
            "k ish",
            "i ah",
            "ha it",
            "de v",
            "v am",
            "v eed",
            "fa a",
            "sun it",
            "g ur",
            "p ree",
            "ee z",
            "gur pree",
            "d ha",
            "ra th",
            "f j",
            "an oo",
            "fj d",
            "t u",
            "sh pa",
            "b ish",
            "f ja",
            "m il",
            "ma ham",
            "ee b",
            "o sef",
            "w ood",
            "ba z",
            "d d",
            "o sha",
            "dd g",
            "g ud",
            "ha id",
            "ar t",
            "b has",
            "y ez",
            "a a",
            "b er",
            "d o",
            "g ad",
            "gan gad",
            "n oo",
            "r ta",
            "mu rta",
            "l ika",
            "san jee",
            "ran jee",
            "ma hab",
            "sam pa",
            "u shad",
            "a il",
            "d r",
            "ha f",
            "ma su",
            "h id",
            "g he",
            "v ar",
            "ghe se",
            "na l",
            "k htar",
            "nu s",
            "p ar",
            "t er",
            "v ez",
            "ud din",
            "rah em",
            "ef i",
            "t ur",
            "e id",
            "m een",
            "e g",
            "n ho",
            "u ma",
            "sh ta",
            "mu shta",
            "na y",
            "ou se",
            "h man",
            "h eer",
            "r hman",
            "im ti",
            "g is",
            "sh ou",
            "ti gis",
            "f hd",
            "p al",
            "se kha",
            "ef j",
            "il ash",
            "g ee",
            "e t",
            "g en",
            "m ul",
            "in da",
            "d an",
            "an dan",
            "fa q",
            "b y",
            "b ik",
            "r rah",
            "sa du",
            "w raa",
            "ma md",
            "ou h",
            "mah bu",
            "b h",
            "h ul",
            "k thi",
            "ee s",
            "ja tha",
            "d el",
            "n g",
            "o j",
            "d hd",
            "g hu",
            "i ju",
            "j ji",
            "t tam",
            "o ma",
            "sa ed",
            "y er",
            "j al",
            "w er",
            "p endra",
            "san tha",
            "th eef",
            "ge san",
            "d ik",
            "s id",
            "v elyn",
            "d ika",
            "ra z",
            "fa raz",
            "y ud",
            "ra yud",
            "q s",
            "ma qs",
            "k hu",
            "r sh",
            "khu rsh",
            "a san",
            "i ba",
            "q ou",
            "ya qou",
            "o ka",
            "su ba",
            "q er",
            "ee fa",
            "g je",
            "j mi",
            "d ee",
            "p ana",
            "mu du",
            "f oor",
            "s ee",
            "ef d",
            "mo id",
            "mu bar",
            "p en",
            "la iah",
            "cha laiah",
            "an thi",
            "su mi",
            "oo m",
            "na gar",
            "ju na",
            "nil min",
            "m sha",
            "e is",
            "sub bar",
            "k w",
            "kw t",
            "h ulu",
            "a th"
        ]
    }
}